<unk>	0
<s>	0
</s>	0
▁	-2.79779
、	-3.06194
。	-3.07463
は	-4.19136
の	-4.28966
)	-4.62164
が	-4.7533
」	-5.0153
と	-5.01892
(	-5.03458
:	-5.19023
に	-5.21362
を	-5.22157
・	-5.22489
?	-5.24739
▁「	-5.36502
で	-5.39137
,	-5.59354
「	-5.70746
▁(	-5.76097
です	-5.82927
!	-5.95038
も	-5.96697
s	-6.00365
.	-6.05792
1	-6.09984
から	-6.10166
2	-6.20925
年	-6.21013
...	-6.26004
か	-6.33593
や	-6.38512
▁-	-6.46172
3	-6.47764
し	-6.52031
-	-6.66498
/	-6.74413
月	-6.75595
だ	-6.77672
には	-6.79402
する	-6.80367
である	-6.80564
この	-6.82105
日	-6.82548
な	-6.8565
4	-6.87487
』	-6.89231
その	-6.91204
▁1	-6.91464
人	-6.92232
▁この	-6.93449
'	-6.93968
た	-6.95604
5	-6.96035
した	-6.99328
よ	-7.00831
ます	-7.03467
る	-7.10163
10	-7.14135
▁the	-7.15806
▁しかし	-7.17461
▁2	-7.18177
▁of	-7.18897
では	-7.25041
て	-7.25307
▁/	-7.25937
について	-7.27224
って	-7.30709
という	-7.31165
こと	-7.31174
▁The	-7.3188
▁A	-7.33441
▁そして	-7.33962
、「	-7.34115
】	-7.34509
・・・	-7.34649
6	-7.34903
S	-7.36171
▁『	-7.36452
?」	-7.3933
7	-7.39745
のか	-7.4097
ました	-7.4195
とは	-7.42266
または	-7.43845
私は	-7.44747
”	-7.45165
"	-7.45844
して	-7.46465
および	-7.46655
▁>	-7.46938
として	-7.48431
]	-7.49086
▁I	-7.49389
▁|	-7.50394
▁3	-7.50421
A	-7.52602
▁・	-7.53284
▁【	-7.56739
話	-7.58585
▁a	-7.58975
▁第	-7.59803
8	-7.60893
『	-7.60931
t	-7.6193
より	-7.63781
へ	-7.64619
▁その	-7.651
します	-7.65173
によって	-7.66494
ね	-7.66884
9	-7.67792
している	-7.6858
▁to	-7.70724
ない	-7.71542
年に	-7.71804
時間	-7.723
であり	-7.73348
もの	-7.73459
だった	-7.73547
なら	-7.73683
▁4	-7.73946
そして	-7.74555
▁and	-7.74603
つの	-7.75397
D	-7.75453
さん	-7.75505
▁これは	-7.78736
い	-7.80462
▁5	-7.81712
あなたの	-7.81847
ている	-7.82122
▁私は	-7.82928
まで	-7.83027
ら	-7.83399
～	-7.83795
C	-7.83811
でも	-7.84885
▁また	-7.85849
B	-7.86173
回	-7.87188
▁[	-7.87868
▁in	-7.87962
人は	-7.89915
り	-7.90201
▁ホテル	-7.90231
ing	-7.91409
a	-7.91585
された	-7.9176
のは	-7.92044
人の	-7.93669
しました	-7.9447
すべての	-7.94565
20	-7.955
それは	-7.95865
12	-7.96173
▁10	-7.963
’	-7.96464
お	-7.96806
▁それは	-7.97027
がある	-7.97473
e	-7.97893
▁7	-7.98442
のために	-7.98471
!」	-7.98798
The	-8.00403
時	-8.00802
への	-8.01251
新しい	-8.0133
しています	-8.0154
▁for	-8.02001
でした	-8.03693
また	-8.04198
あなたは	-8.04288
30	-8.0497
er	-8.05304
I	-8.06445
ある	-8.06507
m	-8.06534
ー	-8.06538
ています	-8.07245
など	-8.0766
T	-8.09605
ように	-8.09766
ので	-8.0993
▁でも	-8.10661
んだ	-8.11125
▁"	-8.1132
▁B	-8.1151
11	-8.116
ために	-8.1161
▁6	-8.11771
人が	-8.12308
私の	-8.12373
つ	-8.12381
があります	-8.1249
さ	-8.12602
〜	-8.12779
▁S	-8.13447
分	-8.13582
ed	-8.13958
y	-8.14405
になる	-8.14809
o	-8.15195
▁:	-8.15539
者	-8.15636
▁8	-8.1621
でしょう	-8.16444
15	-8.16626
_	-8.16747
名	-8.16985
にも	-8.17241
のです	-8.17465
d	-8.17655
だろう	-8.1779
位	-8.17925
▁&	-8.18044
▁You	-8.18795
多くの	-8.19115
ゲーム	-8.19179
ス	-8.19294
M	-8.19481
自分の	-8.21535
第	-8.21577
▁なぜ	-8.22635
&	-8.22853
による	-8.23677
▁...	-8.25305
約	-8.25639
ではない	-8.25666
彼は	-8.2635
わ	-8.26822
▁あなたは	-8.27205
される	-8.27593
ことを	-8.28301
G	-8.28626
とき	-8.28762
それ	-8.28951
▁C	-8.30276
世界	-8.30445
私	-8.31136
だけ	-8.31508
今	-8.32171
私たちは	-8.32485
できる	-8.33724
他の	-8.34239
あなたが	-8.34949
i	-8.35162
大	-8.35682
のための	-8.35814
す	-8.36081
P	-8.37094
F	-8.37141
方法	-8.37285
▁“	-8.37478
100	-8.37763
これは	-8.38049
中	-8.38063
もう	-8.38158
本	-8.38729
され	-8.3953
よりも	-8.39538
き	-8.39788
情報	-8.39935
▁9	-8.40318
▁タイトル	-8.40412
ですか	-8.40726
そう	-8.40964
いた	-8.41622
▁THE	-8.42065
;	-8.4278
ことができます	-8.42898
ため	-8.42939
年の	-8.43074
よう	-8.43101
ズ	-8.43164
万	-8.43173
に関する	-8.43711
に対する	-8.43858
K	-8.44034
における	-8.44457
▁»	-8.4451
歳	-8.44522
私たちの	-8.45502
なぜ	-8.45933
神	-8.46247
数	-8.46583
ことは	-8.46707
n	-8.46844
場合	-8.47871
年以上前	-8.47968
E	-8.48331
私が	-8.4855
サービス	-8.49132
にある	-8.49371
!!	-8.49486
▁you	-8.49755
年間	-8.50045
アメリカ	-8.50663
▁–	-8.51267
R	-8.51501
▁彼は	-8.51506
いる	-8.51612
のように	-8.52333
▁P	-8.52655
▁«	-8.52898
まだ	-8.53584
L	-8.537
あなた	-8.53798
何	-8.53822
13	-8.54496
事	-8.54631
く	-8.5474
w	-8.55006
彼らは	-8.55354
これらの	-8.55448
14	-8.55465
▁M	-8.55601
性	-8.55757
一	-8.5585
った	-8.56464
x	-8.5685
▁Hotel	-8.57432
▁■	-8.57465
▁is	-8.57646
愛	-8.57921
前に	-8.58081
in	-8.58505
▁D	-8.59036
[	-8.59102
24	-8.59327
▁もし	-8.59522
み	-8.5983
25	-8.59887
16	-8.60102
17	-8.60236
本当に	-8.60312
▁12	-8.60515
▁Me	-8.60571
後	-8.60775
▁私たちは	-8.60815
に対して	-8.61013
場所	-8.61456
18	-8.6152
▁の発音を	-8.61524
>	-8.61724
けど	-8.61873
されている	-8.62194
大きな	-8.62356
ア	-8.6271
▁ホーム	-8.62752
のだ	-8.63044
彼の	-8.63047
日に	-8.63115
」(	-8.63151
なんて	-8.63461
により	-8.63756
国	-8.63778
▁だから	-8.63905
▁あなたの	-8.63925
50	-8.64284
研究	-8.64578
それを	-8.65065
女性	-8.65263
)」	-8.65483
システム	-8.65766
なかった	-8.66156
ではなく	-8.66293
N	-8.66302
において	-8.66608
のレビュー	-8.6671
水	-8.67718
▁on	-8.67771
問題	-8.68049
最初の	-8.68137
製品	-8.68354
▁>>	-8.68714
良い	-8.68815
▁11	-8.68987
とか	-8.69053
の中で	-8.69148
力	-8.6918
最も	-8.69685
ドル	-8.698
大学	-8.70027
方	-8.70093
H	-8.7023
でしょうか	-8.70283
“	-8.70538
映画	-8.70899
それが	-8.70954
▁彼らは	-8.7105
環境	-8.71271
▁G	-8.71623
周辺のレストラン	-8.71922
▁F	-8.72268
ド	-8.72646
r	-8.72866
同じ	-8.7301
▁シングル	-8.73017
何か	-8.73112
人間	-8.73129
▁あなた	-8.73182
我々は	-8.7319
▁あなたが	-8.73376
的	-8.73775
=	-8.73971
仕事	-8.7401
なのか	-8.74137
のでしょうか	-8.7429
のような	-8.74354
のロケーション	-8.75002
していた	-8.7503
たい	-8.75618
かな	-8.75671
かもしれない	-8.75729
データ	-8.75778
ですね	-8.7592
▁Google	-8.75981
すべて	-8.76105
になります	-8.76108
ません	-8.76283
▁K	-8.76453
O	-8.76644
▁My	-8.76715
▁<	-8.76842
います	-8.76911
ていた	-8.7714
う	-8.77374
によると	-8.77424
▁T	-8.77786
ではありません	-8.77894
40	-8.78041
のみ	-8.78052
+	-8.78262
プログラム	-8.78609
からの	-8.78763
▁それが	-8.78986
......	-8.79009
物	-8.7903
家	-8.79254
▁Inn	-8.7972
ための	-8.79727
▁※	-8.79872
上	-8.80144
的な	-8.80517
en	-8.80521
にとって	-8.80593
▁15	-8.80662
子	-8.80754
ですが	-8.80945
これ	-8.81005
彼らの	-8.81067
b	-8.81221
章	-8.81295
しない	-8.81339
前	-8.81519
X	-8.81747
になった	-8.82104
Google	-8.82729
21	-8.82913
現在	-8.83151
機能	-8.83679
となる	-8.83734
▁E	-8.83951
ことができる	-8.83958
ん	-8.84183
かもしれません	-8.84229
▁今	-8.84455
技術	-8.84588
されます	-8.84822
っ	-8.84921
▁0	-8.85303
ビジネス	-8.85562
いつも	-8.8575
日本	-8.85871
V	-8.85988
氏は	-8.86349
▁20	-8.86354
されています	-8.86509
ラ	-8.86806
特に	-8.87075
ト	-8.87185
米国	-8.87291
al	-8.87531
▁In	-8.87544
法	-8.87747
中国	-8.87941
手	-8.88455
道	-8.88621
▁これらの	-8.88746
日間	-8.88877
できます	-8.89004
h	-8.89133
c	-8.89274
管理	-8.89534
Y	-8.89635
▁さらに	-8.89745
g	-8.89921
19	-8.89978
▁例えば	-8.90249
もっと	-8.90339
▁L	-8.90734
彼	-8.90871
ほど	-8.91041
▁de	-8.91137
車	-8.91375
点	-8.91696
であった	-8.91835
教育	-8.92413
▁発言しました	-8.92465
▁私の	-8.92591
【	-8.92624
わたしは	-8.93158
計画	-8.93494
W	-8.93571
k	-8.93607
▁*	-8.93759
▁R	-8.93777
ホテル	-8.93783
非常に	-8.93937
見	-8.94019
▁Love	-8.94098
することができます	-8.94225
どんな	-8.94354
戦争	-8.94437
時に	-8.94451
自分	-8.94453
ず	-8.94568
ナ	-8.95089
▁18	-8.95148
度	-8.95254
▁もちろん	-8.95362
を持つ	-8.95428
む	-8.95638
▁●	-8.95715
小さな	-8.95972
▁今日	-8.96256
マン	-8.96386
者は	-8.96465
目	-8.96788
▁No	-8.96827
▁To	-8.96875
ク	-8.96915
re	-8.97406
心	-8.97572
活動	-8.97614
用	-8.97861
ことが	-8.97908
ノ	-8.97974
▁現在	-8.98051
もし	-8.98064
th	-8.98083
いい	-8.98251
があり	-8.98363
ください	-8.98545
なさい	-8.98794
ly	-8.99112
僕は	-8.99173
▁16	-8.99399
を含む	-8.99411
毎日	-8.99497
es	-8.99809
▁H	-8.99924
月に	-9.00249
会社	-9.00426
男	-9.00541
みんな	-9.00572
開発	-9.00577
グループ	-9.0075
だから	-9.0084
ことです	-9.00904
ぞ	-9.0103
さんは	-9.01237
J	-9.01305
場合は	-9.01481
別の	-9.01527
ザ	-9.01549
んです	-9.01602
▁これが	-9.01612
行動	-9.01621
p	-9.01771
カ	-9.01779
22	-9.01963
あの	-9.0197
されました	-9.02113
がない	-9.0245
今日	-9.02547
金	-9.02956
理由	-9.0309
▁Windows	-9.03143
英語	-9.03205
よく	-9.03932
あるいは	-9.0394
フランス	-9.03979
及び	-9.04048
こ	-9.04061
▁Q	-9.04103
のですか	-9.04216
いくつかの	-9.04269
経済	-9.04314
生活	-9.04331
リ	-9.04343
▁タグ	-9.04409
ものです	-9.04936
以上の	-9.0518
色	-9.05215
▁アメリカ	-9.05551
▁アーティスト	-9.05716
わたし	-9.05799
60	-9.05809
▁1.	-9.05819
ま	-9.05863
企業	-9.06032
とても	-9.06064
ましょう	-9.06093
▁N	-9.06242
じゃない	-9.0642
いて	-9.06421
l	-9.06535
あ	-9.06546
投稿されました	-9.0663
しか	-9.06682
音楽	-9.0677
チーム	-9.0687
ような	-9.06939
サイト	-9.07097
下	-9.07155
写真	-9.07169
▁もう	-9.07392
▁13	-9.07406
ページ	-9.07623
私たちが	-9.07777
▁by	-9.07999
国際	-9.08104
コ	-9.08158
と思う	-9.08281
家族	-9.08461
社会	-9.08551
すぐに	-9.08608
語	-9.0862
いない	-9.08758
言語	-9.08911
そうです	-9.08998
ご	-9.09143
笑	-9.09176
27	-9.0923
できない	-9.09291
での	-9.0931
プロジェクト	-9.09408
▁→	-9.09434
▁Re	-9.09452
on	-9.09596
え	-9.0974
と思います	-9.09825
たち	-9.09839
▁14	-9.09843
▁It	-9.09881
28	-9.09929
あり	-9.1017
少なくとも	-9.10249
マ	-9.10313
人々	-9.10548
▁V	-9.10637
死	-9.10669
タ	-9.10878
彼女は	-9.10963
女	-9.11034
はない	-9.1121
▁Office	-9.11256
ル	-9.11991
だよ	-9.12181
自由	-9.12487
経験	-9.12594
23	-9.12639
ば	-9.12775
▁だが	-9.12801
素晴らしい	-9.13158
▁では	-9.13364
人に	-9.13451
▁すべての	-9.13455
新	-9.13586
常に	-9.14047
世界の	-9.14198
関係	-9.14292
さらに	-9.14417
▁ただ	-9.14473
島	-9.14484
必要があります	-9.14559
などの	-9.14562
▁J	-9.14609
us	-9.14623
com	-9.14702
過去	-9.15047
▁17	-9.15301
私たち	-9.15318
生	-9.15459
だけでなく	-9.15557
ム	-9.15672
▁WEB	-9.15699
いました	-9.15716
▁今日は	-9.15723
曲	-9.15982
レベル	-9.16147
26	-9.16205
▁La	-9.16236
▁with	-9.16238
山	-9.16243
以上	-9.16481
出	-9.16654
ならば	-9.16693
ダ	-9.16765
市場	-9.16841
使用	-9.16904
ちゃん	-9.16924
▁2.	-9.17218
全ての	-9.17294
させる	-9.17698
ユーザ	-9.17714
君	-9.17741
なし	-9.17792
▁me	-9.18052
▁X	-9.18132
件	-9.18239
番	-9.18627
▁OF	-9.1864
▁Of	-9.18674
▁私が	-9.1886
があった	-9.18892
れば	-9.18976
▁O	-9.1941
こんな	-9.19494
エネルギー	-9.19499
すること	-9.19557
▁+	-9.19689
▁30	-9.19887
ジ	-9.19952
のに	-9.20033
▁my	-9.20068
年から	-9.201
だと	-9.20139
を見る	-9.20143
デ	-9.20144
夢	-9.20201
どうして	-9.2021
▁ファン	-9.20211
or	-9.20344
治療	-9.20676
状態	-9.21218
節	-9.21317
二	-9.21325
200	-9.21395
あらゆる	-9.22058
せ	-9.22318
お金	-9.22426
め	-9.2246
man	-9.22646
ロシア	-9.22689
ドイツ	-9.22695
してください	-9.22762
考え	-9.22771
最後の	-9.2282
のこと	-9.22859
ながら	-9.22892
ろ	-9.2297
f	-9.23118
▁そんな	-9.23135
ソフトウェア	-9.23432
をする	-9.23539
▁私たちの	-9.23556
地域	-9.23579
人生	-9.23694
はありません	-9.2384
ところ	-9.23963
▁特に	-9.23969
全	-9.24039
化	-9.24098
モデル	-9.24165
氏	-9.24208
アメリカの	-9.24234
所	-9.24259
会	-9.24301
地	-9.24368
光	-9.24478
そんな	-9.24524
重要な	-9.24536
▁your	-9.24625
カード	-9.24712
サポート	-9.24773
次の	-9.24897
なので	-9.24938
したい	-9.25026
▁New	-9.2503
の意味	-9.25039
ており	-9.25343
投資	-9.25389
犬	-9.25462
れ	-9.25529
攻撃	-9.25582
▁新しい	-9.25918
イ	-9.25932
億	-9.25993
なのです	-9.26066
レ	-9.26111
最高の	-9.26191
ファイル	-9.26229
▁be	-9.26477
新たな	-9.26594
0	-9.26742
となった	-9.2675
▁W	-9.26877
インターネット	-9.27003
サ	-9.27173
コメントしました	-9.27283
はまだ	-9.27423
彼が	-9.27589
変更	-9.27789
元	-9.27831
動物	-9.27851
能力	-9.27858
ネットワーク	-9.2788
主	-9.28005
ときに	-9.28041
していない	-9.28184
ン	-9.28401
内	-9.28505
夜	-9.28544
一番	-9.28627
体	-9.28722
られる	-9.28728
29	-9.28759
シ	-9.2914
▁て	-9.29257
Windows	-9.29385
ジョン	-9.29644
しかし	-9.29652
▁その後	-9.29936
型	-9.30051
自分が	-9.30077
旅行	-9.30106
テスト	-9.30219
フ	-9.30224
結果	-9.30373
▁3.	-9.30513
てきた	-9.30532
わたしの	-9.30555
上の	-9.30807
Z	-9.30846
なければならない	-9.30855
先	-9.30858
子供	-9.30904
のうち	-9.31118
都市	-9.31287
▁#	-9.31295
z	-9.31333
センター	-9.31617
オ	-9.31737
ポイント	-9.31747
リー	-9.31849
ますか	-9.31887
を持っている	-9.32116
海	-9.3228
バ	-9.3231
▁All	-9.32361
▁そこで	-9.32422
35	-9.32447
組織	-9.32624
政治	-9.32689
▁僕は	-9.32865
90	-9.32947
未来	-9.32993
美しい	-9.33001
▁World	-9.33005
を持っています	-9.33114
取引	-9.33158
▁Microsoft	-9.33207
オンライン	-9.33565
と言う	-9.33599
▁トップ	-9.33611
国家	-9.3373
誰も	-9.33735
クラブ	-9.33792
調査	-9.33802
▁これ	-9.33918
ニュース	-9.3398
言葉	-9.3399
▁Be	-9.34171
エ	-9.34194
三	-9.34292
彼らが	-9.34487
個	-9.3454
バー	-9.34574
イベント	-9.34578
こう	-9.34592
動画	-9.34752
週間	-9.34789
最大の	-9.34791
▁=	-9.34826
v	-9.34844
デザイン	-9.3486
▁彼女は	-9.35074
THE	-9.35502
のだろうか	-9.35548
決して	-9.35676
▁2013	-9.35711
▁Your	-9.35778
後に	-9.35949
評価	-9.35958
▁it	-9.3613
コード	-9.36192
あります	-9.36378
▁2015	-9.36503
70	-9.36662
号	-9.36725
敵	-9.36903
罪	-9.37051
特定の	-9.37296
中に	-9.37318
▁たとえば	-9.37352
ディ	-9.37765
質問	-9.37786
学校	-9.37908
成功	-9.37927
▁英語	-9.38013
天	-9.38017
というのは	-9.38028
・・・。	-9.38105
300	-9.38393
すると	-9.38525
小	-9.38526
▁<<	-9.3861
のある	-9.38612
行	-9.38617
だろうか	-9.3863
販売	-9.38891
▁19	-9.39038
の中に	-9.39074
たら	-9.39134
唯一の	-9.3927
▁た	-9.39347
▁One	-9.39369
さまざまな	-9.39372
男性	-9.39386
言う	-9.39402
の選択	-9.39449
なんだ	-9.39564
ち	-9.39635
書	-9.39691
♪	-9.39695
高	-9.39711
ヶ月	-9.39731
気	-9.39737
状況	-9.3991
▁ある	-9.40052
なんか	-9.40079
になりました	-9.40196
▁昨日	-9.40281
ずっと	-9.40374
らしい	-9.40533
選択	-9.40615
薬	-9.40829
ちょっと	-9.40844
31	-9.40955
少し	-9.41056
結婚	-9.41067
設定	-9.41121
ブ	-9.41169
初めて	-9.41238
広告	-9.41385
彼女の	-9.41556
▁なんで	-9.41565
これが	-9.41651
▁によって	-9.41669
リスト	-9.41764
▁お	-9.41872
我々の	-9.41873
▁つまり	-9.4191
銀行	-9.41921
頭	-9.41958
変化	-9.4196
社	-9.41974
とも	-9.42034
を使って	-9.42059
町	-9.42109
であろう	-9.42253
台	-9.42513
トン	-9.42536
宇宙	-9.42642
言った	-9.42659
だが	-9.42694
ツール	-9.42713
どう	-9.42748
学生	-9.42781
希望	-9.42843
だって	-9.42844
彼ら	-9.42898
Facebook	-9.42941
健康	-9.43136
時代	-9.43139
倍	-9.43178
彼女	-9.43222
平和	-9.43281
だろ	-9.43286
中国の	-9.43376
代	-9.43392
80	-9.4342
ロ	-9.4346
となります	-9.43533
le	-9.43585
支援	-9.43588
ll	-9.4375
大統領	-9.43757
命	-9.43805
戦略	-9.43817
▁アメリカ合衆国	-9.43875
米国の	-9.43926
同	-9.43958
機会	-9.44006
っている	-9.44093
間	-9.44261
け	-9.44302
▁[...]	-9.444
▁Home	-9.44467
しており	-9.4456
▁わたしは	-9.44575
木	-9.44636
▁我々は	-9.44693
からです	-9.4473
ガ	-9.44732
▁City	-9.4474
45	-9.4481
ミ	-9.44819
するために	-9.44826
保護	-9.44904
と同じ	-9.44994
ネ	-9.45075
▁ゲーム	-9.45086
だけで	-9.45173
▁at	-9.45284
幸せ	-9.45286
一緒に	-9.45317
じ	-9.45403
花	-9.45421
版	-9.45461
再び	-9.45574
知識	-9.45735
科学	-9.45776
Apple	-9.45951
のため	-9.46006
電話	-9.46092
ですよ	-9.46095
ヤ	-9.46136
▁We	-9.46139
になり	-9.46164
アプリ	-9.4626
▁2010	-9.46285
王	-9.46516
条件	-9.46522
▁On	-9.46649
政府	-9.46721
▁ダウンロード	-9.46766
!?	-9.46816
好き	-9.46867
長	-9.4692
▁女性	-9.47062
▁発音した	-9.47189
▁ただし	-9.47195
部	-9.47239
と一緒に	-9.4727
500	-9.47283
高い	-9.47298
なり	-9.47469
られた	-9.47499
を見て	-9.47696
日本の	-9.48086
リスク	-9.48106
▁And	-9.48135
文化	-9.48279
病気	-9.48649
州	-9.48653
完全に	-9.48657
▁本当に	-9.48772
何も	-9.49063
その後	-9.49163
は何	-9.49207
顔	-9.49322
強い	-9.49377
等	-9.49494
火	-9.49518
▁Pro	-9.49544
ていない	-9.49555
スポーツ	-9.49564
なの	-9.49584
ニ	-9.49597
▁2016	-9.49638
川	-9.49643
各	-9.49771
んだよ	-9.49905
賞	-9.50023
誰が	-9.50234
作業	-9.50266
ほとんど	-9.5031
ただ	-9.50318
▁さて	-9.50348
僕の	-9.50412
画像	-9.50473
:「	-9.50546
ヨーロッパ	-9.50567
産業	-9.50656
不	-9.5068
▁男性	-9.50696
真実	-9.50711
どの	-9.50856
▁4.	-9.5099
条	-9.51066
の場合	-9.51166
生産	-9.51196
クラス	-9.51452
行く	-9.51462
すでに	-9.51489
▁24	-9.51495
▁2017	-9.51545
ve	-9.51699
上で	-9.51742
特別な	-9.51785
▁ザ	-9.51811
ことに	-9.5186
$	-9.5199
U	-9.5205
▁他の	-9.5206
ブログ	-9.5208
▁Man	-9.52135
1000	-9.52236
口	-9.52275
と呼ばれる	-9.52309
よね	-9.52335
すれば	-9.52338
悪	-9.52418
年には	-9.52431
軍	-9.52526
ティ	-9.52587
全て	-9.52591
テレビ	-9.52612
外	-9.52633
人々は	-9.52662
ビデオ	-9.52694
戦	-9.52782
分の	-9.52786
現在の	-9.52889
無	-9.52969
安全	-9.53029
きた	-9.53178
存在	-9.53216
インド	-9.53384
▁まず	-9.53415
になって	-9.53418
▁U	-9.53423
分析	-9.53441
となり	-9.53444
まず	-9.53469
悪い	-9.53516
年前	-9.53614
▁愛	-9.53627
食	-9.53654
成長	-9.53677
▁De	-9.5369
秒	-9.53719
▁Is	-9.53739
必要	-9.53799
風	-9.54042
an	-9.54107
コース	-9.5412
自然	-9.5417
▁私	-9.54271
目的	-9.54329
正しい	-9.54338
▁100	-9.54366
を通して	-9.54559
法律	-9.54602
機	-9.54839
様	-9.55021
▁25	-9.55046
歴史	-9.55109
運動	-9.55189
.(	-9.55428
例	-9.55449
人間の	-9.55477
▁\	-9.55491
友達	-9.55534
▁私も	-9.55589
▁Time	-9.55646
私に	-9.55659
to	-9.55669
ツ	-9.55702
週	-9.55852
▁For	-9.5586
▁•	-9.55879
食品	-9.56037
ようです	-9.56127
古い	-9.56151
価格	-9.56222
ここで	-9.56235
効果	-9.56533
キ	-9.56573
歳の	-9.56637
については	-9.56709
グ	-9.56726
料理	-9.56728
神の	-9.5674
試験	-9.56791
に行く	-9.56797
ものだ	-9.56823
たり	-9.56854
非	-9.56906
知っている	-9.57072
を使用して	-9.57075
▁それ	-9.57077
系	-9.57084
たちは	-9.57109
ものは	-9.57126
てください	-9.57162
▁Can	-9.5722
おり	-9.57383
僕	-9.57417
通り	-9.57427
▁from	-9.57535
ベトナム	-9.57538
世界中の	-9.57557
シリーズ	-9.5764
あなたに	-9.57667
Web	-9.57728
意味	-9.5778
最大	-9.57802
目標	-9.57872
なる	-9.57874
なく	-9.58339
▁ちなみに	-9.58529
空	-9.58568
タイプ	-9.58574
▁Life	-9.58715
ia	-9.58723
▁あの	-9.58787
*	-9.58842
馬	-9.58869
32	-9.58916
このような	-9.58998
Microsoft	-9.59009
どのように	-9.59222
▁Do	-9.5933
なんで	-9.59456
is	-9.59474
異なる	-9.5949
作品	-9.59674
可能性があります	-9.597
契約	-9.59703
・・・・	-9.59709
イン	-9.5987
▁Day	-9.59918
文	-9.6016
理解	-9.60166
▁50	-9.6017
▁ドイツ	-9.60172
ことだ	-9.6019
石	-9.6021
ハ	-9.60288
事業	-9.60326
チ	-9.6042
na	-9.6061
メール	-9.60624
食事	-9.60917
形	-9.60985
なのだ	-9.61005
見て	-9.61142
万人	-9.61314
教会	-9.61342
そ	-9.61437
▁実は	-9.61446
しましょう	-9.61479
▁日本	-9.61506
病院	-9.61531
プロセス	-9.61553
価値	-9.61644
ということ	-9.61675
▁House	-9.61698
st	-9.6173
利用	-9.61794
ユーザー	-9.61846
足	-9.61922
って何	-9.62049
様々な	-9.62078
ほとんどの	-9.62136
病	-9.6222
船	-9.62259
着	-9.62302
アルバム	-9.6235
これを	-9.62357
音	-9.6248
▁バージョン	-9.62481
▁Park	-9.62496
そのような	-9.62611
2000	-9.62661
▁それで	-9.62683
通常	-9.62695
個人	-9.62771
にて	-9.62789
早く	-9.62834
枚	-9.62858
??	-9.62885
反応	-9.63005
したり	-9.63059
▁2014	-9.63061
今日は	-9.63196
EU	-9.63251
▁21	-9.63325
48	-9.63376
▁Apple	-9.63486
答え	-9.6349
じゃ	-9.63541
プ	-9.63553
▁今回は	-9.63607
簡単に	-9.63621
を通じて	-9.63643
メッセージ	-9.63662
と言った	-9.63678
テ	-9.63684
明日	-9.63684
面	-9.63789
だけど	-9.63825
地球	-9.63849
ビ	-9.63899
スター	-9.63956
検索	-9.64026
中の	-9.64193
何を	-9.64267
▁2012	-9.6431
メートル	-9.64342
会議	-9.64385
と述べた	-9.6441
歌	-9.64495
俺は	-9.64502
ゴ	-9.64538
学習	-9.64606
とともに	-9.64717
市	-9.64728
▁YOU	-9.64747
が必要です	-9.64751
名前	-9.64771
アプリケーション	-9.649
死ぬ	-9.65005
米	-9.65129
無料	-9.65352
見る	-9.65372
の方が	-9.65385
からだ	-9.65585
橋	-9.6563
さんの	-9.65638
と共に	-9.65667
前の	-9.65832
こそ	-9.65843
にあります	-9.65865
くらい	-9.65891
▁i	-9.65986
の日	-9.66004
のである	-9.66086
▁Go	-9.66099
式	-9.66124
権利	-9.66315
先生	-9.66338
400	-9.66378
Q	-9.66459
|	-9.66478
んですか	-9.66538
のですが	-9.66632
!!!	-9.66874
かも	-9.66994
〕	-9.67221
場	-9.67223
タイトル	-9.67346
→	-9.67359
▁TO	-9.67396
報告	-9.67448
de	-9.67457
友人	-9.67465
誰か	-9.6747
▁こんな	-9.67558
ルール	-9.67671
33	-9.6772
ことで	-9.67751
取り	-9.67773
かつ	-9.67788
提出されました	-9.67945
白	-9.68017
コンピュータ	-9.68034
猫	-9.68055
ファン	-9.68057
量	-9.6826
セキュリティ	-9.68375
そこに	-9.6839
▁Web	-9.68401
宗教	-9.6841
星	-9.68537
▁または	-9.68588
予定	-9.68704
ここに	-9.6887
▁can	-9.68874
物語	-9.69041
購入	-9.69121
責任	-9.69151
番号	-9.69209
対応	-9.69332
カメラ	-9.69375
試合	-9.69415
▁2007	-9.69416
▁映画	-9.69507
する必要があります	-9.69629
トップ	-9.69776
あと	-9.69788
▁Amazon	-9.69788
体験	-9.69881
ie	-9.69913
、『	-9.69927
よい	-9.701
思い	-9.70136
政策	-9.70178
事実	-9.70194
を見	-9.70242
神は	-9.70254
決定	-9.70269
あまり	-9.7028
▁365	-9.70344
▁40	-9.70361
―	-9.70402
円	-9.70437
パ	-9.7048
▁Le	-9.70496
発見	-9.70528
――	-9.70561
準備	-9.70594
についての	-9.70668
▁(1)	-9.70721
▁—	-9.70761
記憶	-9.70908
意識	-9.70981
ということです	-9.70991
服	-9.71001
がいる	-9.71021
店	-9.71061
私も	-9.71068
▁5.	-9.71101
なぁ	-9.71127
値	-9.71268
説明	-9.71316
したら	-9.71521
▁Don	-9.71609
▁★	-9.71643
ers	-9.71651
の一部	-9.71683
モ	-9.71696
アカウント	-9.71698
▁22	-9.71713
楽しい	-9.71727
メ	-9.71731
▁IN	-9.71747
ton	-9.71749
もある	-9.71786
欲しい	-9.71852
ion	-9.71854
メディア	-9.71858
コミュニティ	-9.71893
開始	-9.71933
登録	-9.72031
朝	-9.72047
顧客	-9.72143
ここ	-9.72155
PC	-9.72341
36	-9.72387
▁今日の	-9.72442
多く	-9.72549
かなり	-9.72596
美	-9.72613
部分	-9.72622
によれば	-9.72653
たくさんの	-9.72687
期間	-9.72736
くる	-9.72754
カナダ	-9.72866
紙	-9.72933
処理	-9.72942
ta	-9.72949
▁2011	-9.73044
アクセス	-9.73067
▁彼の	-9.731
かどうか	-9.73102
▁中国	-9.73115
喜び	-9.7321
km	-9.7324
人々が	-9.73566
▁Mac	-9.73606
危険	-9.73666
ボ	-9.73671
オーストラリア	-9.73674
▁メーカー	-9.73689
達	-9.7371
世	-9.73714
的に	-9.73861
ていました	-9.73908
ひ	-9.73942
俺	-9.73981
あった	-9.74066
戦い	-9.74147
はすべて	-9.74165
アーティスト	-9.74188
▁多くの	-9.74196
▁or	-9.74204
▁そう	-9.74231
てしまう	-9.74245
内の	-9.74258
▁2018	-9.74391
にいる	-9.74392
▁それから	-9.74405
を使う	-9.74416
御	-9.74422
長い	-9.74474
肉	-9.74504
ことがあります	-9.74552
事件	-9.74606
OK	-9.74621
来る	-9.7464
▁まだ	-9.74649
el	-9.7477
人を	-9.74798
武器	-9.74812
を行う	-9.74923
▁一方	-9.74927
▁それでも	-9.75062
村	-9.75108
te	-9.75114
太陽	-9.75133
iPhone	-9.75153
してる	-9.75211
世紀	-9.75216
それら	-9.75231
必要がある	-9.75246
失敗	-9.7536
犯罪	-9.75421
検査	-9.75591
オブ	-9.75659
▁are	-9.75666
革命	-9.75707
してきた	-9.75738
の間に	-9.75856
レストラン	-9.75986
同時に	-9.75996
医療	-9.76081
に関して	-9.76259
万ドル	-9.76352
そうだ	-9.76379
感	-9.76389
キー	-9.76405
韓国	-9.76546
▁したがって	-9.76724
son	-9.7673
アン	-9.76761
練習	-9.76778
信仰	-9.76804
▁どうして	-9.76823
▁St	-9.7686
毎年	-9.7686
ど	-9.76894
商品	-9.76901
バス	-9.76991
co	-9.76996
▁で発音	-9.77011
現実	-9.77154
リン	-9.77211
べき	-9.77244
品	-9.77245
自分で	-9.77345
▁not	-9.77425
セ	-9.77446
時計	-9.77559
種類の	-9.77647
一人	-9.77708
だったら	-9.77766
▁実際	-9.77775
▁University	-9.77785
ソン	-9.77796
-1	-9.77799
イスラエル	-9.77801
▁San	-9.77818
アメリカ合衆国	-9.7787
▁自分の	-9.77935
アル	-9.77993
No	-9.78011
実際に	-9.78031
リンク	-9.78036
チャンス	-9.78109
カー	-9.78187
田	-9.78198
▁彼女の	-9.7821
母	-9.78218
感情	-9.78237
私を	-9.78397
実験	-9.78592
選手	-9.78605
作	-9.78682
行為	-9.78825
▁◆	-9.78837
さんが	-9.78894
▁いつも	-9.78905
血	-9.78934
熱	-9.78953
参加	-9.79037
イギリス	-9.79044
▁International	-9.79063
の使用	-9.79094
へと	-9.79109
種	-9.79122
深い	-9.79142
レース	-9.79177
原因	-9.79206
子ども	-9.79253
ビル	-9.79344
ッ	-9.79346
偉大な	-9.7951
シュ	-9.79715
▁最初の	-9.7976
事故	-9.79906
ic	-9.79932
監督	-9.79977
et	-9.80103
コメント	-9.80165
サイズ	-9.80165
させ	-9.80211
なければなりません	-9.80244
いま	-9.80285
利益	-9.80426
ウ	-9.80482
国民	-9.80484
になっている	-9.8051
他	-9.80544
記事	-9.80635
▁ここで	-9.80657
お前	-9.80673
世代	-9.80742
▁that	-9.80796
▁すると	-9.8086
もちろん	-9.80954
▁まずは	-9.81029
設計	-9.81061
見た	-9.8108
▁の発音	-9.81126
▁Business	-9.81167
最近	-9.81177
全部	-9.81222
改善	-9.81333
若い	-9.81383
声	-9.81407
ふ	-9.81411
のない	-9.81428
感じ	-9.81455
スキル	-9.81527
夫	-9.81534
▁do	-9.81596
以下	-9.81712
記録	-9.81716
平均	-9.81725
実は	-9.81765
▁Server	-9.81767
ぜ	-9.81859
努力	-9.81862
を提供します	-9.81872
34	-9.81953
でしょ	-9.82106
▁2008	-9.82144
生きる	-9.82248
の問題	-9.82277
バージョン	-9.82298
リング	-9.82515
パートナー	-9.82519
アジア	-9.82537
▁しかも	-9.82552
ne	-9.82584
は常に	-9.82609
をもって	-9.82616
部屋	-9.82626
ことになる	-9.82652
より多くの	-9.82713
#	-9.82732
▁$	-9.82802
いつ	-9.82837
今日の	-9.82939
▁have	-9.82994
ro	-9.83043
線	-9.83079
しなければならない	-9.83088
j	-9.83134
きっと	-9.83161
共有する	-9.83226
の歴史	-9.83249
工場	-9.8325
は非常に	-9.83284
通信	-9.83295
u	-9.8332
ですよね	-9.83421
必要な	-9.83455
接続	-9.83499
ものである	-9.83596
下さい	-9.83677
ときは	-9.83842
恐怖	-9.8394
▁Facebook	-9.84022
んで	-9.84084
できません	-9.8409
発	-9.84176
の間	-9.84184
um	-9.84254
機械	-9.84352
の後	-9.84383
·	-9.84399
ING	-9.84459
▁l	-9.84467
▁p	-9.84549
親	-9.84582
▁no	-9.84582
必ず	-9.8491
▁Center	-9.85022
ありません	-9.85092
イメージ	-9.85226
一日	-9.85293
▁何	-9.85313
彼に	-9.85327
脳	-9.85409
直接	-9.85418
▁like	-9.85466
もない	-9.85502
ロンドン	-9.85523
▁俺は	-9.85532
▁そのため	-9.8554
種類	-9.8578
重	-9.85843
▁Z	-9.85891
▁フランス	-9.85927
みたい	-9.85939
おそらく	-9.85978
やる	-9.86007
』(	-9.86069
とその	-9.86074
黒	-9.862
日の	-9.86262
誰もが	-9.86325
それぞれ	-9.86355
骨	-9.86404
生きている	-9.86594
を持って	-9.86641
やっぱり	-9.86673
大学の	-9.86687
それとも	-9.8676
ation	-9.86768
▁23	-9.8677
シーズン	-9.86804
▁28	-9.8687
イタリア	-9.8689
コンテンツ	-9.86931
ぶ	-9.87033
原	-9.87122
業界	-9.87131
ケ	-9.87224
文字	-9.87265
の違い	-9.87301
▁〜	-9.8732
けれど	-9.87337
規制	-9.87381
国の	-9.87384
▁AWS	-9.87427
年齢	-9.87444
幸福	-9.87449
ありがとう	-9.87457
ことはできません	-9.87502
び	-9.87551
欧州	-9.87643
約束	-9.87646
を超える	-9.87651
可能性がある	-9.87701
ばかり	-9.87727
信頼	-9.87736
心配	-9.87737
ボール	-9.87811
訳	-9.87906
に対し	-9.87915
▁分	-9.87939
人物	-9.87974
2015	-9.88201
席	-9.88245
▁Best	-9.88285
あなたを	-9.88389
しよう	-9.88403
▁～	-9.88411
はその	-9.8842
室	-9.88427
アップ	-9.88433
▁this	-9.88435
▁みんな	-9.88455
▁Up	-9.88526
複数の	-9.88624
ベ	-9.88631
違う	-9.88672
メンバー	-9.88724
相手	-9.88731
もあります	-9.88771
に戻る	-9.888
▁その他	-9.88814
皆	-9.8885
ch	-9.88874
だな	-9.88897
いや	-9.88918
女性の	-9.88989
ニューヨーク	-9.8899
シー	-9.89007
芸術	-9.89074
将来	-9.89254
障害	-9.89394
友	-9.89455
人間は	-9.89503
が必要	-9.89503
議論	-9.89512
▁2009	-9.89623
パリ	-9.89657
しばしば	-9.89666
兄弟	-9.89681
▁2019	-9.89685
期待	-9.89768
を作る	-9.89769
ようだ	-9.89844
クリスマス	-9.8986
父	-9.89898
教師	-9.8995
ことも	-9.89993
<	-9.90009
機関	-9.90053
デバイス	-9.90079
▁c	-9.90114
箱	-9.90305
を提供しています	-9.90501
ほぼ	-9.90633
it	-9.9066
要素	-9.90662
月の	-9.90676
の名前	-9.90701
さま	-9.90723
俺の	-9.90736
はこの	-9.90783
国際的な	-9.90819
▁前	-9.90836
▁それとも	-9.90874
ぎ	-9.90921
超	-9.90954
我々	-9.90956
だけが	-9.91126
表	-9.91174
てる	-9.91312
優れた	-9.91398
49	-9.9142
コーヒー	-9.91501
最初に	-9.91522
空港	-9.91532
ry	-9.91543
▁·	-9.91562
番組	-9.91569
たくない	-9.91593
land	-9.91627
全体	-9.91683
なければ	-9.91725
交換	-9.91785
可能	-9.91804
君は	-9.91805
用の	-9.91857
街	-9.9187
終了	-9.91911
基準	-9.91989
▁フランス語	-9.91998
ソ	-9.92006
はず	-9.92023
小さい	-9.92065
特別	-9.92084
てしまった	-9.92211
▁26	-9.92257
感染	-9.92289
主に	-9.92437
勝利	-9.92457
不安	-9.92504
事を	-9.92519
US	-9.92541
食べ物	-9.92545
メーカー	-9.92548
習慣	-9.92561
を提供する	-9.92567
mm	-9.92584
適切な	-9.92605
々	-9.92611
民	-9.92658
テクノロジー	-9.92686
ine	-9.92696
チャンネル	-9.92725
魚	-9.92832
内容	-9.92886
サン	-9.92898
以来	-9.9294
妻	-9.92952
▁あと	-9.93016
800	-9.93021
警察	-9.93073
の最初の	-9.9313
のホテル	-9.93149
▁(2)	-9.93219
数字	-9.93256
ねぇ	-9.93264
▁What	-9.93299
城	-9.93309
no	-9.93344
私たちに	-9.93403
プロ	-9.93422
どのような	-9.93461
対	-9.93525
恋	-9.93567
今は	-9.9357
▁どんな	-9.93589
千	-9.93602
知らない	-9.9361
のかな	-9.93629
ワ	-9.9373
公開	-9.93743
しなかった	-9.93844
死んだ	-9.93846
惑星	-9.93861
▁d	-9.93891
時間は	-9.93994
ビタミン	-9.94115
ストレス	-9.94129
あなたがたは	-9.94186
▁So	-9.94276
食べる	-9.94425
を見た	-9.9446
製造	-9.9448
するための	-9.9454
嘘	-9.94627
生命	-9.94645
多	-9.94648
らない	-9.94658
時には	-9.9471
鳥	-9.94766
本当の	-9.94801
ブロックチェーン	-9.94819
年後	-9.94841
人たち	-9.9487
投票	-9.94891
自己	-9.9497
イエス	-9.95001
娘	-9.95043
ヒ	-9.95066
されていない	-9.95087
の世界	-9.95091
ことはない	-9.95121
影響	-9.95138
▁Resort	-9.95228
▁最近	-9.9524
施設	-9.9529
すべき	-9.95305
に基づいて	-9.95342
age	-9.95374
マー	-9.9551
長く	-9.95541
がありました	-9.95557
37	-9.95569
紹介	-9.95575
▁ジョン	-9.95591
味	-9.95606
来た	-9.95623
▁なぜなら	-9.95645
▁all	-9.95675
かい	-9.95686
有名な	-9.95722
ネット	-9.95737
患者	-9.9577
はまた	-9.95775
続ける	-9.95787
博物館	-9.95823
時は	-9.95834
150	-9.9588
油	-9.95881
市民	-9.95883
学	-9.95902
」「	-9.95996
旅	-9.96066
提供	-9.96393
あれ	-9.96418
制度	-9.96426
たくさん	-9.96431
だし	-9.96468
ブランド	-9.96469
野	-9.96488
追加	-9.96537
▁b	-9.96541
共有	-9.96571
傷	-9.96657
IT	-9.96801
は現在	-9.96835
You	-9.96857
自動車	-9.96863
銃	-9.96908
証拠	-9.96928
▁ア	-9.96967
ブロック	-9.97015
者が	-9.97106
だけです	-9.97108
訓練	-9.97115
来	-9.97122
誰	-9.97132
セット	-9.97184
博士	-9.97204
確認	-9.97251
ぬ	-9.9726
▁ところが	-9.97273
再	-9.97324
を与える	-9.97381
▁27	-9.97384
日々	-9.97437
In	-9.9746
としても	-9.97477
警告	-9.97517
期	-9.97548
ロボット	-9.97611
移動	-9.97633
・・	-9.97675
▁やっぱり	-9.97724
一つの	-9.97735
助け	-9.97766
me	-9.97817
てきました	-9.97825
といった	-9.97845
しません	-9.97883
彼を	-9.9795
痛み	-9.97954
ひと	-9.97963
公園	-9.9801
が多い	-9.98013
38	-9.98026
▁神は	-9.98042
金融	-9.98091
思い出	-9.98104
▁インド	-9.98111
春	-9.9816
100%	-9.98189
ませんでした	-9.98214
をしている	-9.9824
であること	-9.98284
ママ	-9.98356
以外の	-9.98385
▁Al	-9.98412
ぐ	-9.98438
いません	-9.98445
いく	-9.98448
にする	-9.98463
向け	-9.9868
ローマ	-9.98688
を選ぶ	-9.98711
人と	-9.98733
,「	-9.98745
▁すべて	-9.98767
▁スペイン	-9.98833
行った	-9.98843
オープン	-9.98875
タイム	-9.98919
ベッド	-9.98925
手術	-9.98931
可能な	-9.98963
赤	-9.98978
パン	-9.98997
門	-9.99022
わかる	-9.99026
▁ME	-9.99098
の中	-9.99148
2014	-9.9917
通	-9.99196
▁もっと	-9.99277
思考	-9.99278
その他の	-9.99296
人で	-9.99385
ことができ	-9.99419
されて	-9.99491
なんです	-9.99531
▁コメント	-9.99544
発展	-9.99581
独自の	-9.99622
症状	-9.99629
制限	-9.99668
すぐ	-9.99716
西	-9.99763
ウイルス	-9.99765
▁ロシア	-9.9984
44	-9.99893
にして	-9.9992
ar	-9.99923
ra	-10.0005
手段	-10.0012
英国	-10.0012
勉強	-10.0012
表示	-10.0016
ことがある	-10.0017
になりたい	-10.0026
解決	-10.0029
▁Like	-10.003
貿易	-10.003
誰かが	-10.0039
▁LOVE	-10.0044
ター	-10.0049
少年	-10.005
the	-10.0052
土地	-10.0053
であれば	-10.0053
▁At	-10.0056
▁This	-10.0062
ウェブサイト	-10.0066
表現	-10.0067
ること	-10.0069
身体	-10.0071
関連	-10.0077
75	-10.0078
スペイン	-10.0083
されていた	-10.0093
次	-10.0094
プラン	-10.0096
彼らを	-10.0103
be	-10.0104
▁29	-10.0105
雨	-10.0107
を持ち	-10.0117
地獄	-10.0117
編集	-10.0121
▁will	-10.0129
リーダー	-10.0134
CD	-10.0142
公	-10.0142
初の	-10.0142
▁あ	-10.0142
est	-10.0148
精神	-10.0151
ものを	-10.0152
ER	-10.0155
のすべての	-10.0162
サーバー	-10.0165
首相	-10.0166
安全な	-10.0168
▁毎日	-10.0168
64	-10.0171
55	-10.0175
それらの	-10.0177
課題	-10.0183
入り	-10.0183
きました	-10.0199
42	-10.0203
国境	-10.0206
のなら	-10.0211
コントロール	-10.0217
はいつも	-10.0221
聖書	-10.0231
▁カテゴリー	-10.0233
回復	-10.0236
ガン	-10.0237
北	-10.0243
コミュニケーション	-10.0247
全く	-10.0248
自分自身	-10.0258
ラン	-10.026
キャリア	-10.0273
入	-10.0276
39	-10.0279
どうやって	-10.0279
ダンス	-10.0292
自殺	-10.0293
理論	-10.0295
家庭	-10.0297
▁Little	-10.0297
突然	-10.0303
ラー	-10.0308
航空	-10.0309
発表	-10.0314
選挙	-10.0321
▁]	-10.0321
をした	-10.0325
万人の	-10.0339
▁まし	-10.0339
暴力	-10.0343
魂	-10.0359
は本当に	-10.0362
▁私たちが	-10.0363
雪	-10.037
南	-10.0371
ゼ	-10.0379
全員	-10.0385
秘密	-10.0389
勇気	-10.0391
女の子	-10.0393
ロン	-10.0393
番目の	-10.0396
酒	-10.0396
▁○	-10.0401
恐れ	-10.0403
▁上	-10.0408
▁II	-10.0413
コン	-10.0414
そこで	-10.0417
霊	-10.042
▁He	-10.0424
協会	-10.0425
強力な	-10.0435
直	-10.0441
何が	-10.0441
することができる	-10.0443
・・・」	-10.0448
を受ける	-10.045
▁本	-10.0451
昨日	-10.0455
はもう	-10.0455
▁one	-10.0461
壁	-10.0464
例えば	-10.0469
認識	-10.0471
ED	-10.0471
▁神	-10.0472
を見つける	-10.0477
強く	-10.0479
業	-10.0483
▁最後に	-10.0485
みな	-10.0486
ライン	-10.0487
方法で	-10.0489
ことはできない	-10.0491
構造	-10.0495
CEO	-10.0495
役	-10.0495
危機	-10.0495
奴隷	-10.0496
年間で	-10.0497
品質	-10.0497
核	-10.0498
土	-10.0502
600	-10.0508
訪問	-10.0509
別	-10.051
ロシアの	-10.0516
難しい	-10.052
我々が	-10.052
年代	-10.052
初	-10.0526
ことができない	-10.0528
ソフト	-10.0532
▁That	-10.0533
TV	-10.0544
空間	-10.0546
▁Good	-10.0551
真理	-10.0557
身	-10.0563
僕が	-10.0564
ロー	-10.0566
二人	-10.0569
脅威	-10.0574
なん	-10.0575
要求	-10.0576
セックス	-10.0579
la	-10.058
委員会	-10.0589
駅	-10.0589
白い	-10.0593
大きい	-10.0601
又は	-10.0617
方が	-10.0618
協力	-10.062
代表	-10.0623
に向かって	-10.0627
さえ	-10.0645
東	-10.0648
ID	-10.0652
わたしが	-10.0654
の前に	-10.0655
▁音楽	-10.0657
今まで	-10.0657
を守る	-10.0659
もっとも	-10.0659
機器	-10.0663
▁日本の	-10.0672
▁ベトナム	-10.0677
専門家	-10.0678
夏	-10.0684
はとても	-10.0686
かれ	-10.0691
チェック	-10.0693
ダー	-10.0701
▁Red	-10.0702
自	-10.0708
歳で	-10.0708
▁60	-10.0709
兵	-10.071
▁Power	-10.0712
Amazon	-10.0718
和	-10.0722
とする	-10.0723
更新	-10.0724
となっている	-10.0726
者の	-10.0727
もしくは	-10.0733
▁レーベル	-10.0734
以下の	-10.0734
年間の	-10.0736
使う	-10.0742
ツアー	-10.0748
限り	-10.0749
軍事	-10.0756
の話	-10.0756
65	-10.0757
妊娠	-10.0759
のだろう	-10.0765
ガス	-10.0767
トレーニング	-10.0768
▁彼らの	-10.0769
東京	-10.0772
2012	-10.0781
を受けた	-10.0781
睡眠	-10.0782
Office	-10.0782
を使用する	-10.0784
ていく	-10.0786
オプション	-10.0794
億ドル	-10.0794
いつでも	-10.0795
▁大	-10.0798
mo	-10.0799
able	-10.0801
▁より	-10.0812
》	-10.0814
四	-10.0815
▁How	-10.082
わけではない	-10.0826
の中の	-10.0831
os	-10.0836
座	-10.0836
可能性	-10.0838
▁Night	-10.0838
後の	-10.0838
わが	-10.0839
▁米国	-10.0843
▁過去	-10.0845
人も	-10.0845
スタイル	-10.0849
面白い	-10.0854
女性は	-10.086
君の	-10.0862
命令	-10.0862
ジョージ	-10.0864
▁一	-10.0871
▁Y	-10.0876
としたら	-10.0879
ると	-10.0882
の写真	-10.0882
テーマ	-10.0887
波	-10.0895
方は	-10.0898
▁Suites	-10.0898
▁誰が	-10.0898
Mac	-10.0899
近く	-10.0901
彼女が	-10.0907
げ	-10.0913
医師	-10.0922
▁次の	-10.0923
▁次	-10.0923
われわれは	-10.0928
権	-10.0931
教授	-10.0935
の結果	-10.0936
at	-10.0937
が一番	-10.0946
競争	-10.0952
キス	-10.0959
▁世界	-10.0964
▁32	-10.0969
有	-10.0969
皆さん	-10.0973
▁ID	-10.0976
▁その他の	-10.0976
▁km	-10.0976
ギ	-10.098
していました	-10.0985
話す	-10.099
になると	-10.0995
のことを	-10.0996
はこちら	-10.1001
局	-10.1007
サッカー	-10.1009
il	-10.1013
なあ	-10.1013
最高	-10.102
寝	-10.103
そういう	-10.103
団体	-10.1031
グローバル	-10.1032
???	-10.1032
ことはありません	-10.1035
▁El	-10.1037
となりました	-10.1038
スペース	-10.1041
▁今は	-10.1042
一度	-10.1043
の家	-10.1044
怖い	-10.1046
時期	-10.1058
回答	-10.1058
-2	-10.1062
来て	-10.1062
爆発	-10.1065
行って	-10.1068
▁いや	-10.1069
お母さん	-10.1072
▁アメリカの	-10.1072
れる	-10.1073
お店	-10.1078
短い	-10.108
多い	-10.1084
は決して	-10.1088
一覧	-10.1101
たちが	-10.111
エリア	-10.1112
禁止	-10.1113
生き	-10.1117
つは	-10.1117
動き	-10.1128
−	-10.1131
▁an	-10.1133
王国	-10.1137
▁映画を	-10.1141
実	-10.1143
があれば	-10.1146
▁現在の	-10.1153
プログラムは	-10.1153
撮影	-10.1156
死亡	-10.1161
危険な	-10.1164
わずか	-10.1164
のよ	-10.1165
▁なお	-10.1172
ラジオ	-10.1177
を受け	-10.1178
▁これで	-10.1183
完全な	-10.1184
ても	-10.1188
01	-10.1188
▁最後の	-10.1188
怒り	-10.1188
▁6.	-10.1196
▁8.	-10.1196
タイ	-10.1199
方法は	-10.1201
ケース	-10.1205
▁このような	-10.1207
弁護士	-10.1207
年前に	-10.1208
生まれ	-10.1209
を知っている	-10.121
ヌ	-10.1213
運転	-10.1216
好きな	-10.1218
▁Heart	-10.1219
投稿	-10.122
プラットフォーム	-10.1231
くん	-10.1233
作家	-10.1234
社会的	-10.1234
と思った	-10.1239
電気	-10.124
50%	-10.1252
苦しみ	-10.1254
▁f	-10.127
ジャック	-10.127
が好き	-10.1273
ピ	-10.1282
となっています	-10.1284
半分	-10.1284
▁we	-10.1289
▁今回の	-10.1292
2013	-10.1294
流	-10.1297
るのか	-10.1298
神様	-10.1302
職業	-10.1302
as	-10.1304
言	-10.131
My	-10.131
最後に	-10.131
始めた	-10.1311
家の	-10.1315
診断	-10.1338
スタッフ	-10.1343
マイケル	-10.1345
選択肢	-10.1346
いかなる	-10.1347
AI	-10.136
シリア	-10.1361
▁x	-10.1367
悪魔	-10.137
立ち	-10.1373
どこ	-10.1377
んですよ	-10.1378
段階	-10.1383
▁写真	-10.1392
テーブル	-10.1394
ment	-10.1396
んだろう	-10.1397
ナー	-10.1406
がありません	-10.1406
..	-10.1419
▁自分	-10.142
保証	-10.1421
2010	-10.1421
▁Online	-10.1427
イラン	-10.1434
仲間	-10.144
▁With	-10.1441
わからない	-10.1442
▁Co	-10.145
植物	-10.145
▁up	-10.1452
レイ	-10.1453
ner	-10.1457
図	-10.1463
ロック	-10.1464
気持ち	-10.1466
▁Bar	-10.147
料金	-10.1472
▁di	-10.1474
▁スイス	-10.1479
はずです	-10.1481
ぐらい	-10.1483
建設	-10.149
深く	-10.1493
▁次に	-10.1496
▁Out	-10.1497
認定	-10.1507
ストーリー	-10.1509
間の	-10.1519
もう一度	-10.152
成	-10.1522
go	-10.1526
▁新	-10.153
を変える	-10.1531
▁オーストラリア	-10.1536
単語	-10.1537
ちゃんと	-10.1539
付き	-10.1543
道路	-10.1544
みたいな	-10.1545
今後	-10.1549
終わり	-10.155
▁サービス	-10.1551
調整	-10.1551
遊び	-10.1561
▁約	-10.157
▁Way	-10.1571
もはや	-10.1575
巻	-10.1579
考える	-10.1581
政治的	-10.1582
マスター	-10.1582
これまで	-10.1587
違い	-10.1595
耳	-10.1598
▁キーワード	-10.1599
ソリューション	-10.1602
つまり	-10.1603
▁Inc	-10.1604
人々の	-10.1605
ポート	-10.1608
最新の	-10.1611
▁原題	-10.1612
アイデア	-10.1613
連邦	-10.1614
Fi	-10.1615
られ	-10.1617
靴	-10.1618
シャ	-10.1625
▁JA	-10.1626
条約	-10.1627
食べ	-10.1631
対象	-10.1631
瞬間	-10.1633
左	-10.1635
認証	-10.1636
一つ	-10.1646
日目	-10.1651
▁明日	-10.1652
▁love	-10.1653
ありがとうございます	-10.1665
によって提出されました	-10.1666
の上に	-10.1667
ウクライナ	-10.167
より良い	-10.1672
の研究	-10.1673
率	-10.1673
教え	-10.1674
オフィス	-10.1679
移民	-10.1681
始める	-10.1682
主要な	-10.1683
▁一番	-10.1687
ポ	-10.1688
翻訳	-10.1693
こうした	-10.1693
は何ですか	-10.1694
ベル	-10.1699
新聞	-10.1703
速度	-10.1703
▁Street	-10.1704
▁so	-10.1706
させた	-10.1714
Twitter	-10.1715
注意	-10.1727
無い	-10.1735
事は	-10.1737
マーク	-10.1738
ty	-10.1742
便	-10.1745
五	-10.1746
義	-10.1746
ma	-10.175
年までに	-10.1755
コンピューター	-10.176
文書	-10.1762
世紀の	-10.1763
@	-10.1775
エラー	-10.1778
交渉	-10.1778
図書館	-10.179
監視	-10.1795
エル	-10.1796
一人で	-10.1803
でもある	-10.1804
ろう	-10.1812
41	-10.1819
細胞	-10.1822
を得る	-10.1826
だと思う	-10.1827
息子	-10.1828
パソコン	-10.183
▁イギリス	-10.1832
ce	-10.1836
自転車	-10.1842
店舗	-10.1842
▁Airport	-10.1842
▁同	-10.1844
5000	-10.1847
石油	-10.1852
をもたらす	-10.1854
部門	-10.1857
プレイ	-10.1857
シティ	-10.1858
実行	-10.1864
はずだ	-10.1868
論	-10.1875
2011	-10.1879
アフリカ	-10.188
んだけど	-10.1881
WEB	-10.1881
二つの	-10.1895
ヘ	-10.19
体重	-10.1904
剣	-10.1908
年まで	-10.1916
2017	-10.192
てくれる	-10.1924
低	-10.1924
弾	-10.1926
▁ほとんどの	-10.1933
20%	-10.1934
やはり	-10.1934
真の	-10.1936
ショー	-10.1937
出演	-10.1939
ca	-10.1941
▁Black	-10.1941
およそ	-10.1943
人生の	-10.1951
ねえ	-10.1953
天国	-10.1954
46	-10.1956
なのに	-10.1962
ブラジル	-10.1962
大人	-10.1963
アドバイス	-10.1964
id	-10.1974
▁どの	-10.1975
~	-10.1976
▁各	-10.1982
の種類	-10.1992
日本語	-10.1994
読み	-10.1997
キング	-10.2001
▁MY	-10.2004
感謝	-10.2015
働き	-10.2018
ley	-10.202
べ	-10.2027
▁い	-10.2029
世界で	-10.2034
OS	-10.2044
の方	-10.2044
▁2:	-10.2047
を知る	-10.2049
ライセンス	-10.2062
読む	-10.2064
日から	-10.2066
せる	-10.2072
装置	-10.2075
一部の	-10.2075
互いに	-10.2076
人類	-10.208
▁View	-10.2082
データベース	-10.2085
冬	-10.2086
逆	-10.2088
▁2006	-10.2089
操作	-10.2089
自分を	-10.2095
挑戦	-10.2097
今の	-10.2099
▁31	-10.2102
票	-10.2102
湖	-10.2103
それぞれの	-10.2103
が欲しい	-10.2103
かった	-10.2107
階	-10.2113
離婚	-10.2117
してくれる	-10.2117
探し	-10.212
髪	-10.2125
あたり	-10.2127
ホ	-10.2127
レポート	-10.2128
にもかかわらず	-10.2129
は約	-10.213
右	-10.2131
と言います	-10.2131
の数	-10.2133
政府は	-10.2134
生物	-10.2135
と語った	-10.2144
に入る	-10.2148
モノ	-10.2151
になっています	-10.2157
師	-10.2159
しかない	-10.216
書き	-10.2162
プレゼント	-10.2163
バンド	-10.2163
反対	-10.217
フィールド	-10.2176
思う	-10.2178
空気	-10.2182
判断	-10.2184
less	-10.2187
鍵	-10.219
デジタル	-10.2191
海軍	-10.2198
牛	-10.2198
忙しい	-10.2198
既に	-10.2201
2018	-10.2206
のメンバー	-10.2208
制御	-10.2215
働く	-10.2216
▁la	-10.2225
程度	-10.2228
根	-10.2229
規則	-10.2233
▁まるで	-10.2235
▁カナダ	-10.2242
原則	-10.2244
▁ニュース	-10.2245
地図	-10.2245
▁確かに	-10.2249
ハウス	-10.2249
通貨	-10.225
am	-10.2252
ゲ	-10.2256
科学者	-10.2262
ol	-10.2264
▁out	-10.2264
ana	-10.2266
携帯電話	-10.2266
ity	-10.227
航空機	-10.2272
の仕方	-10.2273
▁テーマ	-10.2274
時の	-10.2274
の力	-10.2276
の間で	-10.2278
天使	-10.2282
世界は	-10.2292
▁―	-10.2292
内で	-10.2294
個の	-10.2295
立	-10.2304
祈り	-10.2304
草	-10.2313
義務	-10.2317
ter	-10.2318
au	-10.2319
▁10.	-10.232
▁Live	-10.2323
テロ	-10.2325
自ら	-10.2326
メキシコ	-10.2326
ニー	-10.2329
2008	-10.2329
集団	-10.2336
未	-10.2337
▁わたし	-10.2353
▁John	-10.2354
ドン	-10.2354
簡単な	-10.2356
赤い	-10.2356
10%	-10.2356
▁as	-10.2361
買い	-10.2365
間違い	-10.2369
されており	-10.2371
▁きっと	-10.2371
何故	-10.2373
労働	-10.2377
はありますか	-10.238
ようになる	-10.2385
▁IS	-10.2387
We	-10.2388
すぎる	-10.2388
ha	-10.2398
職	-10.2404
シンガポール	-10.2412
51	-10.2413
外国人	-10.2413
▁同じ	-10.2413
スト	-10.2418
一般的な	-10.2419
今回の	-10.2419
母親	-10.2428
大会	-10.2429
の検索結果	-10.243
▁USD	-10.243
やすい	-10.243
トラック	-10.2431
ワシントン	-10.2442
少女	-10.2442
分野	-10.2443
をして	-10.2444
絵	-10.2447
会話	-10.2457
▁ですから	-10.2458
鉄	-10.2459
の開発	-10.2462
持っている	-10.2463
合意	-10.2466
▁Will	-10.2467
を選択	-10.2468
校	-10.2472
もまた	-10.2474
住宅	-10.2477
43	-10.2479
合	-10.2479
自信	-10.2481
予測	-10.2481
わけ	-10.2481
ミス	-10.2482
▁Club	-10.2483
スイス	-10.2489
ひとつ	-10.249
できた	-10.2491
飛行	-10.2494
▁Girl	-10.2497
確かに	-10.2501
ian	-10.2502
していません	-10.2503
▁iPhone	-10.2504
▁ファイル	-10.2507
毛	-10.2507
URL	-10.2509
Android	-10.2511
キリスト	-10.2513
▁聖書	-10.2514
up	-10.2521
回目	-10.2522
国内	-10.2524
ライト	-10.2529
問	-10.2529
▁ヽ	-10.2529
だけだ	-10.253
わたしたち	-10.2531
®	-10.2531
理由は	-10.2538
標準	-10.2541
を求める	-10.2541
だと思います	-10.2544
に行って	-10.2544
▁Outlook	-10.2546
安定	-10.255
とのこと	-10.2552
▁中国の	-10.2552
ヴィ	-10.2553
ダウンロード	-10.2553
彼らに	-10.2554
やった	-10.2556
47	-10.2557
▁AND	-10.2558
▁Blue	-10.2558
の変化	-10.2559
ビール	-10.2563
日は	-10.2567
呼吸	-10.2569
▁Android	-10.2574
行き	-10.2575
対策	-10.2581
マーケティング	-10.2583
良く	-10.2585
お客様	-10.2586
上に	-10.2586
何度も	-10.2587
▁Studio	-10.2588
がん	-10.2588
でき	-10.2588
\	-10.2592
恐ろしい	-10.2592
作成	-10.2593
モード	-10.2593
フォード	-10.2594
自身の	-10.2596
▁ヨーロッパ	-10.2599
権力	-10.2601
家に	-10.2614
▁Service	-10.2617
io	-10.2618
▁全	-10.2618
群	-10.262
知	-10.2627
私達の	-10.2629
真	-10.263
の多くは	-10.263
運命	-10.2633
の一つ	-10.2635
を取り	-10.2636
▁Road	-10.2639
120	-10.2643
運	-10.2644
ほしい	-10.2644
はい	-10.2644
領域	-10.2645
字	-10.265
憲法	-10.2653
のでしょう	-10.2655
アドレス	-10.2659
▁PC	-10.2664
始め	-10.2667
全体の	-10.2668
大変	-10.2671
▁m	-10.2671
農業	-10.2676
港	-10.2681
伝統	-10.2683
▁If	-10.2684
lo	-10.2685
ユーロ	-10.2686
☆	-10.269
▁Free	-10.2691
携帯	-10.2695
単に	-10.2699
仮想通貨	-10.2703
人間が	-10.2714
気分	-10.2717
IP	-10.2718
厳しい	-10.2718
La	-10.2718
っています	-10.272
▁初めて	-10.2722
富	-10.2722
巨大な	-10.2723
▁TOP	-10.2725
放送	-10.2726
パワー	-10.2728
感覚	-10.273
将来の	-10.2734
ir	-10.2735
▁2005	-10.2736
▁re	-10.2739
ri	-10.2739
神が	-10.2739
▁clips	-10.2741
緊急	-10.2744
女性が	-10.2744
数は	-10.2749
ヨ	-10.2752
赤ちゃん	-10.2754
聞く	-10.2755
誌	-10.2764
穴	-10.2765
時間を	-10.2765
▁アルバム	-10.2767
名の	-10.2767
ポール	-10.277
海外	-10.2771
雲	-10.2772
▁こんにちは	-10.2772
の仕事	-10.2775
▁7.	-10.2777
楽	-10.2779
ことになります	-10.278
を探す	-10.2782
▁あるいは	-10.2783
電子	-10.2786
é	-10.2788
と同じように	-10.2789
IN	-10.2793
しまった	-10.2793
見える	-10.2795
出す	-10.2795
材料	-10.2797
ビザ	-10.2797
パッケージ	-10.28
からの料金	-10.2802
に関連する	-10.2804
わたしたちは	-10.2818
独立	-10.2819
複雑な	-10.2823
姿	-10.2823
経営	-10.2825
そんなに	-10.2829
フィ	-10.2835
戦闘	-10.2838
物質	-10.2845
ペ	-10.285
指	-10.2854
良かった	-10.2857
日本人	-10.2865
たった	-10.2867
53	-10.287
込む	-10.2871
屋	-10.2871
俳優	-10.2879
言い	-10.2882
年前の	-10.2883
楽しみ	-10.2884
▁Air	-10.289
修正	-10.2891
▁HOME	-10.2891
引き	-10.2892
姫	-10.2895
ヨーロッパの	-10.2898
▁Never	-10.29
%	-10.2902
明	-10.2905
手紙	-10.2906
毒	-10.2907
しても	-10.2908
2016	-10.2908
▁Super	-10.291
こういう	-10.2915
奴	-10.2916
の場所	-10.2917
99	-10.2919
われわれの	-10.2919
MA	-10.292
眼	-10.2922
大きく	-10.2924
▁Music	-10.2926
主は	-10.2933
キロ	-10.2933
▁やはり	-10.2933
アート	-10.2935
▁それを	-10.294
保険	-10.2942
ノー	-10.2945
レス	-10.2949
詩	-10.2954
▁Are	-10.2955
観	-10.2957
ガイド	-10.2963
停止	-10.2968
今年	-10.2972
ちょうど	-10.298
オン	-10.2985
▁質問	-10.2994
雑誌	-10.3006
悲しみ	-10.3011
ひとり	-10.3013
いたします	-10.3016
満足	-10.3018
!!」	-10.3022
暮らし	-10.3022
▁By	-10.3022
90%	-10.3026
意見	-10.3028
聖	-10.3028
わたしに	-10.3035
やって	-10.3043
魔法	-10.3046
▁NO	-10.3047
サー	-10.3048
両	-10.3049
残り	-10.305
▁クリスマス	-10.3051
続く	-10.3054
人口	-10.3057
▁An	-10.3058
位置	-10.3059
その他	-10.3063
▁Back	-10.3064
ワイン	-10.3066
エジプト	-10.3073
学生は	-10.3076
せよ	-10.3078
進歩	-10.3081
要因	-10.3083
Re	-10.3083
出来事	-10.3084
割	-10.3088
知る	-10.3089
知ってる	-10.3089
▁IT	-10.3091
年以上	-10.3095
そうな	-10.3096
付け	-10.3101
▁これを	-10.3103
ジャ	-10.3104
▁←	-10.3106
タン	-10.3113
▁何故	-10.3115
にとっては	-10.3116
▁Play	-10.3123
トルコ	-10.3124
▁追加されました	-10.3124
▁彼	-10.3137
党	-10.3137
するか	-10.3139
兵士	-10.314
に従って	-10.3142
▁Now	-10.3148
▁モデル	-10.3153
香港	-10.3165
を示す	-10.3166
▁”	-10.3171
ほ	-10.3172
原題	-10.3175
存在する	-10.3176
レン	-10.3179
▁ルーム	-10.318
2009	-10.3181
▁少なくとも	-10.3183
ありがとうございました	-10.3183
▁イン	-10.3183
da	-10.3186
〔	-10.3186
支払い	-10.3188
▁School	-10.3188
ユダヤ人	-10.3188
うち	-10.3191
いなかった	-10.3192
のであれば	-10.3195
▁More	-10.3196
民族	-10.3199
られている	-10.3202
資金	-10.3202
単位	-10.3205
の使い方	-10.3206
▁King	-10.3209
▁今年は	-10.3213
計算	-10.3215
▁Who	-10.3216
自分に	-10.3217
持ち	-10.3217
ころ	-10.3219
か月	-10.3223
仕事を	-10.3237
▁Edition	-10.3239
までに	-10.3241
軍隊	-10.3248
、“	-10.3249
エン	-10.325
展開	-10.3253
ワールド	-10.3254
ガー	-10.3255
ボタン	-10.3263
者たち	-10.3265
2020	-10.3271
はすでに	-10.3272
li	-10.3272
建物	-10.3273
疑問	-10.3276
伝統的な	-10.3278
を失った	-10.328
年で	-10.3283
器	-10.3285
民主主義	-10.3286
冒険	-10.3287
ボランティア	-10.3292
七	-10.3295
分間	-10.3296
人権	-10.3296
の下で	-10.3298
チャ	-10.3298
車両	-10.3307
労働者	-10.3307
最低	-10.3308
炎	-10.3309
ついに	-10.3309
子供の	-10.3311
▁誰も	-10.3312
54	-10.3316
買う	-10.3323
▁Not	-10.3323
時間が	-10.3326
わけではありません	-10.3327
‐	-10.333
正義	-10.3335
▁2000	-10.3337
と呼ぶ	-10.3337
重い	-10.3342
孤独	-10.335
▁ラベル	-10.3358
があって	-10.3361
▁アカウント	-10.3363
▁time	-10.3364
▁36	-10.3375
まま	-10.3376
それでも	-10.338
フィリピン	-10.3384
エンジン	-10.3384
を有する	-10.3388
通知	-10.3389
政治家	-10.3392
あなたがたの	-10.3394
▁new	-10.3394
分かる	-10.3394
▁ビデオ	-10.3395
▁Plus	-10.3398
▁West	-10.3402
ブル	-10.3403
時々	-10.3405
と言って	-10.3405
歩	-10.3413
業務	-10.3415
ent	-10.3416
医者	-10.3417
を買う	-10.3417
額	-10.3418
▁――	-10.342
類	-10.3424
▁́	-10.3426
56	-10.3426
▁TV	-10.3429
ist	-10.3432
▁1.1	-10.3435
まったく	-10.3439
書く	-10.344
ビーチ	-10.3442
脚	-10.3445
デー	-10.3447
することは	-10.3447
注目	-10.3449
▁イスラエル	-10.3452
▁Post	-10.3453
一生	-10.3458
相	-10.3466
永遠に	-10.3468
みたいに	-10.347
▁まあ	-10.3472
哲学	-10.3478
の言葉	-10.3479
ファ	-10.348
列	-10.3491
言って	-10.3493
十分な	-10.3494
株	-10.3494
▁全ての	-10.3499
組	-10.3506
)』	-10.3506
で最も	-10.3507
資産	-10.3511
砂漠	-10.3511
わたしを	-10.3513
ステップ	-10.3517
変	-10.3521
▁インターネット	-10.3525
オランダ	-10.3529
▁ブランド	-10.3529
nd	-10.353
注文	-10.3537
としての	-10.3539
▁イタリア	-10.3541
ていません	-10.3542
に向けて	-10.3548
はなぜ	-10.3548
質	-10.3549
財産	-10.3549
大丈夫	-10.3549
人気	-10.355
当社の	-10.3559
マリア	-10.3559
バッグ	-10.3562
ω	-10.3565
費用	-10.3568
中で	-10.357
共和国	-10.357
by	-10.3573
ビットコイン	-10.3575
っと	-10.3575
66	-10.3576
英	-10.3586
ゆ	-10.3588
もので	-10.359
層	-10.3591
▁韓国	-10.3593
かもしれませんが	-10.3594
心臓	-10.3596
▁War	-10.3596
いつか	-10.3599
世界に	-10.3601
One	-10.3601
ant	-10.3611
当時	-10.3612
まるで	-10.3616
個人的な	-10.3618
合い	-10.3621
▁ローマ	-10.3621
歯	-10.3622
とは何ですか	-10.3623
妹	-10.3624
明らかに	-10.3625
▁Get	-10.3628
▁ニューヨーク	-10.3633
コイン	-10.3634
自分たちの	-10.3636
を表示	-10.3637
忘れ	-10.364
▁Days	-10.3644
⌒	-10.3645
ものではない	-10.3646
▁go	-10.3647
研究所	-10.365
私達は	-10.3651
の新しい	-10.3654
▁小さな	-10.3655
▁しかしながら	-10.3658
想像	-10.3665
遺伝子	-10.3669
すなわち	-10.367
パーティー	-10.3675
他人	-10.3677
青	-10.3677
リア	-10.3679
ur	-10.3685
飲み	-10.3696
衛星	-10.3704
▁ブログ	-10.3706
カフェ	-10.3712
よかった	-10.3714
ワン	-10.3716
が無い	-10.3717
レビュー	-10.3718
ほかの	-10.3722
匹	-10.3725
▁Na	-10.3726
ベスト	-10.3726
▁Western	-10.3728
出来る	-10.3729
▁ダーリン	-10.3732
つです	-10.3734
が必要だ	-10.3738
▁(3)	-10.3743
フランス語	-10.3744
説	-10.3748
▁Suite	-10.3752
ino	-10.3752
▁僕の	-10.3753
計	-10.3754
援助	-10.3757
52	-10.3763
太	-10.3764
発売	-10.3765
省	-10.3769
ate	-10.3774
圧力	-10.3774
1%	-10.3775
▁ちょっと	-10.3776
sa	-10.3778
スタート	-10.378
女子	-10.3781
開催	-10.3788
支配	-10.3789
使い	-10.3789
バカ	-10.3789
薬物	-10.379
▁FOR	-10.3791
平	-10.3792
ホーム	-10.3798
あなたがた	-10.3799
ダウン	-10.3799
▁2020	-10.38
編	-10.3801
共に	-10.3802
知恵	-10.3803
2019	-10.3808
先に	-10.381
正	-10.3815
素敵な	-10.3815
ゴミ	-10.3822
スピード	-10.3825
するのは	-10.3826
ユーザーが	-10.3827
涙	-10.3829
解放	-10.383
以降	-10.3833
リリース	-10.3833
を与え	-10.3835
のサポート	-10.3836
RE	-10.3837
混乱	-10.3839
ka	-10.384
奇跡	-10.384
▁35	-10.3841
八	-10.3842
くれる	-10.3846
mg	-10.3846
予約	-10.3848
測定	-10.3848
フランスの	-10.3849
中国は	-10.385
▁ありがとう	-10.385
シングル	-10.3851
必要はありません	-10.3852
剤	-10.3857
do	-10.3858
YouTube	-10.3859
遠い	-10.3864
それから	-10.3867
状	-10.3868
What	-10.3879
はどう	-10.3882
低い	-10.3884
強	-10.3888
切り	-10.3896
エンジニア	-10.3906
すべてが	-10.3908
員	-10.3911
ina	-10.3912
反	-10.3913
からね	-10.3917
制	-10.3919
年以来	-10.392
▁Mar	-10.392
情報を	-10.3926
化学	-10.3932
アイ	-10.3935
▁more	-10.3938
se	-10.3938
57	-10.394
なくなる	-10.394
ごとに	-10.3943
産	-10.3945
これから	-10.3949
の約	-10.3953
事務所	-10.3955
も同じ	-10.3956
を読む	-10.3961
▁時間	-10.3961
コピー	-10.3969
普通	-10.397
すぎ	-10.3973
▁結局	-10.3974
パーセント	-10.3978
の歌	-10.3978
幸せな	-10.398
▁Beach	-10.3982
定義	-10.3987
700	-10.3988
負け	-10.3989
ハート	-10.3991
▁Car	-10.3991
自動	-10.3992
バン	-10.3993
頻繁に	-10.4
▁Or	-10.4
を感じる	-10.4001
内に	-10.4005
▁〔	-10.4011
両親	-10.4015
普通の	-10.4015
国連	-10.4019
諸	-10.4025
に行った	-10.4027
NO	-10.4028
血液	-10.4029
文明	-10.4037
腕	-10.4037
売り	-10.4038
証明	-10.4039
80%	-10.404
であって	-10.4047
早い	-10.4047
杯	-10.4047
提案	-10.4048
×	-10.4048
実際には	-10.4049
決断	-10.4049
鏡	-10.4049
58	-10.405
連絡	-10.4056
飲む	-10.4056
バラ	-10.4059
代わりに	-10.406
▁監督	-10.4061
ミサイル	-10.4062
▁API	-10.4065
▁ON	-10.4067
3000	-10.4068
に近い	-10.4068
なのでしょうか	-10.4069
アメリカ人	-10.4069
黒い	-10.4071
▁ビジネス	-10.4071
るか	-10.4073
才能	-10.4073
ホール	-10.4074
ジェ	-10.4075
小説	-10.4076
マイル	-10.4076
作り	-10.4078
しまう	-10.408
私たちを	-10.4081
▁彼が	-10.4083
入力	-10.4088
ります	-10.4089
の略	-10.409
出発	-10.409
件の	-10.4093
政府の	-10.4097
人々に	-10.4102
▁カテゴリ	-10.4103
してきました	-10.4104
ko	-10.4106
▁80	-10.4106
若者	-10.4108
つき	-10.4108
▁オンライン	-10.4113
▁それに	-10.4114
カップ	-10.4114
困難	-10.4117
▁v	-10.4118
Bitcoin	-10.4118
ヒーロー	-10.4122
ではなかった	-10.4124
〉	-10.4125
現象	-10.4128
製	-10.4131
すばらしい	-10.4135
雇用	-10.4138
ya	-10.4139
2007	-10.414
からである	-10.414
成人	-10.4141
最終的に	-10.4141
クライアント	-10.4144
ブラック	-10.4147
un	-10.4147
に住む	-10.415
聞いて	-10.4153
データを	-10.4156
パフォーマンス	-10.4157
とした	-10.4159
を参照してください	-10.4163
ケア	-10.4167
はどこ	-10.4169
▁Di	-10.4169
君が	-10.417
輸入	-10.4173
学生が	-10.4173
▁45	-10.4173
▁Version	-10.4173
森	-10.4176
CO	-10.4176
われ	-10.4179
起こる	-10.418
生まれた	-10.4182
マシン	-10.4187
税	-10.419
NET	-10.4198
懸念	-10.4199
しなさい	-10.42
岩	-10.4205
▁世界の	-10.4208
お前の	-10.4208
ひどい	-10.4212
?』	-10.4212
▁おそらく	-10.4218
▁その時	-10.4218
輸送	-10.422
▁ロンドン	-10.423
▁もっと見る	-10.4235
卵	-10.4242
飛行機	-10.4252
▁Express	-10.4252
トム	-10.4253
と同様に	-10.4254
▁Star	-10.4256
ずに	-10.4261
デン	-10.4261
それに	-10.4262
彼女に	-10.4262
創造	-10.4262
影	-10.4262
流れ	-10.4273
ものが	-10.4274
72	-10.4275
ドア	-10.4276
▁Rock	-10.4276
深刻な	-10.4278
em	-10.4284
All	-10.4285
自身	-10.4286
▁Group	-10.4288
95	-10.4288
の原因	-10.4292
完全	-10.4296
▁の歌詞	-10.4298
大規模な	-10.4299
New	-10.4301
の時代	-10.4301
▁Know	-10.4304
自分は	-10.4305
昔	-10.4305
こんなに	-10.4307
Love	-10.4311
それらを	-10.4312
角	-10.4315
弟	-10.4316
コスト	-10.4317
完璧な	-10.4318
させて	-10.4318
のではなく	-10.4324
としては	-10.4326
長い間	-10.4326
を取る	-10.433
二人の	-10.4332
GB	-10.4333
輸出	-10.4334
▁マイケル	-10.4341
▁Lodge	-10.4344
派	-10.4344
建築	-10.4345
をご覧ください	-10.4347
出会い	-10.4347
II	-10.4353
を必要とする	-10.4354
予想	-10.4356
▁注	-10.436
タクシー	-10.4367
▁g	-10.4369
ミッション	-10.4371
テキスト	-10.4373
▁Room	-10.4373
▁90	-10.4375
ところで	-10.4378
▁Let	-10.4384
はある	-10.4387
世界中で	-10.4388
解決策	-10.4389
▁33	-10.4391
作戦	-10.4393
大好き	-10.4398
チップ	-10.44
以前	-10.4401
刑務所	-10.4413
破壊	-10.4415
問題は	-10.4421
250	-10.4421
–	-10.4424
鼻	-10.4427
緊張	-10.4427
30%	-10.4431
・・・・・	-10.4431
▁イベント	-10.4433
▁ある日	-10.4434
IS	-10.4434
愛する	-10.4438
トイレ	-10.4448
沈黙	-10.4449
隊	-10.4451
▁国際	-10.4453
初めての	-10.4457
像	-10.4462
昨年	-10.4463
宣言	-10.4463
父親	-10.4464
偶然	-10.4466
40%	-10.4473
▁2003	-10.4474
供給	-10.448
バック	-10.4481
に関する情報	-10.4482
ge	-10.4485
ハイ	-10.4485
近	-10.4488
北朝鮮	-10.449
の国	-10.4491
くれ	-10.4492
一般	-10.4493
側	-10.4495
少ない	-10.4496
する方法	-10.45
症	-10.4511
▁YouTube	-10.4512
されない	-10.4515
そのまま	-10.4516
▁三	-10.4519
ミー	-10.4522
地方	-10.4523
ハリー	-10.4524
フリー	-10.4524
の場合は	-10.4528
変わる	-10.453
大切な	-10.4532
出し	-10.4535
復活	-10.4537
動作	-10.4537
ケーキ	-10.4545
▁Grand	-10.4546
今夜	-10.4547
教	-10.455
時間の	-10.4551
の物語	-10.4552
自由に	-10.4559
でもあります	-10.456
▁う	-10.456
としている	-10.456
分で	-10.4568
シーン	-10.4572
救い	-10.4572
資格	-10.4575
距離	-10.458
笑顔	-10.4582
豚	-10.4582
指導者	-10.4583
列車	-10.4587
86	-10.459
▁Un	-10.4592
相談	-10.4593
進化	-10.4595
信号	-10.4597
主義	-10.4597
鉄道	-10.4597
の声	-10.4601
様子	-10.4601
氏が	-10.4605
ことである	-10.4606
になれる	-10.4609
パス	-10.4609
資源	-10.461
ペン	-10.4621
-3	-10.4622
ジャクソン	-10.4625
▁BE	-10.4633
六	-10.4641
の影響	-10.4645
ke	-10.465
ものではありません	-10.4655
シン	-10.4657
戦車	-10.4662
せず	-10.4663
冊	-10.4665
かつて	-10.4666
人形	-10.4666
窓	-10.467
▁College	-10.467
削除	-10.467
再生	-10.4672
net	-10.4673
殺人	-10.4674
そこ	-10.4675
絶対に	-10.4677
項目	-10.4678
王子	-10.468
」、「	-10.468
だれ	-10.4681
▁Big	-10.4683
を提供し	-10.4685
ac	-10.4686
▁High	-10.4686
つく	-10.4687
律法	-10.4689
経済的	-10.469
塩	-10.469
ドイツの	-10.4691
入れ	-10.4692
心の	-10.4693
側面	-10.4694
舌	-10.4704
▁誰か	-10.4705
▁残り	-10.4705
ary	-10.4705
▁Games	-10.4707
当	-10.4707
カップル	-10.4712
セル	-10.4716
官	-10.4717
▁Cloud	-10.4719
▁今の	-10.4723
逃げ	-10.4726
がなければ	-10.4728
MS	-10.4729
ようになった	-10.4729
インドネシア	-10.473
今回は	-10.473
ということだ	-10.4734
半	-10.4734
うちに	-10.4735
難民	-10.4738
ホルモン	-10.4745
士	-10.4746
▁Baby	-10.4751
なくなった	-10.4754
カン	-10.4755
報道	-10.476
絶対	-10.4764
日前	-10.4767
▁39	-10.4767
兵器	-10.4768
権限	-10.4769
のかもしれない	-10.477
電力	-10.477
アプローチ	-10.4776
既存の	-10.4776
▁OS	-10.4783
行う	-10.4787
使用する	-10.479
大学は	-10.4791
モバイル	-10.4794
▁私たち	-10.4798
完成	-10.4799
ビー	-10.4804
紛争	-10.4811
企業は	-10.4811
従業員	-10.4814
かかる	-10.4817
癌	-10.4823
予算	-10.4824
おもちゃ	-10.4825
グリーン	-10.4834
大陸	-10.4839
台の	-10.4843
フル	-10.4849
頃	-10.485
AR	-10.4851
できますか	-10.4851
恋人	-10.4854
医学	-10.4855
形式	-10.4857
▁Tag	-10.4858
一部	-10.486
kg	-10.4861
キャンペーン	-10.4861
はあなたの	-10.4873
ものの	-10.4874
ますます	-10.4882
:12	-10.4882
定	-10.4883
証明書	-10.489
▁York	-10.4892
カット	-10.4894
ive	-10.4896
会社の	-10.4897
許可	-10.49
実際の	-10.4902
▁2004	-10.4907
解	-10.4908
Do	-10.4909
した場合	-10.4909
ランド	-10.4911
`	-10.4913
▁良い	-10.4914
トゥ	-10.4914
の情報	-10.4915
羊	-10.4918
▁≪	-10.4919
得	-10.4926
生き物	-10.4939
に基づく	-10.4941
それで	-10.4942
ba	-10.4943
▁Art	-10.4947
祝福	-10.4947
走る	-10.495
んですね	-10.4952
ビジョン	-10.4952
現代	-10.4954
やつ	-10.4958
まさに	-10.4959
投資家	-10.496
子供たち	-10.496
モン	-10.4961
▁Watch	-10.4961
▁Open	-10.4962
▁毎年	-10.4964
お客様の	-10.4966
帝国	-10.4967
ユニット	-10.497
サンプル	-10.4972
▁ブラック	-10.4975
信用	-10.4982
するのか	-10.4983
静かに	-10.4984
まして	-10.4985
セント	-10.499
じゃん	-10.4992
MBA	-10.4993
▁ここ	-10.4994
てくれた	-10.4995
られない	-10.4995
▁」「	-10.4996
勝ち	-10.4996
してしまう	-10.4997
電子メール	-10.4997
観察	-10.4999
ler	-10.5
防衛	-10.5001
手を	-10.5001
信念	-10.5002
のに役立ちます	-10.5007
安い	-10.5009
なくて	-10.5013
美術館	-10.5015
安	-10.5021
を失う	-10.5022
やろ	-10.5023
学者	-10.503
