<unk>	0
<s>	0
</s>	0
.	-3.35279
,	-3.76324
▁của	-4.37451
▁là	-4.45493
▁có	-4.54368
▁và	-4.63278
▁	-4.81558
▁một	-4.81734
▁không	-4.83248
▁được	-4.98882
:	-4.99166
▁người	-5.04477
▁đã	-5.10237
▁trong	-5.17808
▁tôi	-5.18247
▁(	-5.18527
▁các	-5.20692
▁cho	-5.26312
?	-5.36176
▁thể	-5.37708
)	-5.39768
▁này	-5.41748
▁với	-5.43135
▁bạn	-5.44985
▁sẽ	-5.52889
▁những	-5.58305
▁“	-5.66444
▁đó	-5.68852
▁-	-5.70007
▁ở	-5.70501
▁năm	-5.70939
▁chúng	-5.713
▁đến	-5.75569
▁về	-5.7712
▁để	-5.78228
▁ta	-5.79073
▁ra	-5.84041
▁cũng	-5.84814
▁như	-5.86151
▁phải	-5.86219
▁từ	-5.8689
▁sự	-5.89045
▁làm	-5.90935
▁thế	-5.91852
▁lại	-5.94858
▁vào	-5.97281
▁gì	-6.01458
▁khi	-6.03105
▁"	-6.04546
▁công	-6.04652
▁hơn	-6.07128
▁đầu	-6.07297
▁nhất	-6.08168
▁con	-6.12091
▁cả	-6.13716
▁ngày	-6.13911
▁đi	-6.1418
▁nói	-6.14401
▁thành	-6.15898
▁thì	-6.1593
▁trên	-6.15969
▁nào	-6.16701
▁mình	-6.17426
▁bị	-6.17543
▁tại	-6.20334
▁mà	-6.25309
▁nhiều	-6.25727
!	-6.27067
▁dụng	-6.29639
▁nhà	-6.2964
▁việc	-6.30545
▁biết	-6.31295
▁học	-6.32107
▁chỉ	-6.32755
▁điều	-6.32974
▁anh	-6.33407
▁khác	-6.34141
▁họ	-6.34849
▁số	-6.35446
▁đang	-6.38031
-	-6.39441
▁sao	-6.41177
▁nó	-6.41563
▁hiện	-6.42444
...	-6.43942
▁thấy	-6.44568
▁chính	-6.44573
s	-6.46279
▁Tôi	-6.46321
▁hàng	-6.46717
▁đây	-6.47628
▁còn	-6.48723
▁mới	-6.49356
▁quan	-6.51793
▁nhân	-6.52041
▁động	-6.52876
▁giới	-6.53594
▁rất	-6.53928
▁rằng	-6.54854
▁tin	-6.55605
▁em	-6.5609
▁gia	-6.57358
▁ông	-6.57591
▁thực	-6.57695
▁sử	-6.58255
▁cách	-6.58455
▁muốn	-6.59239
▁bài	-6.59595
▁qua	-6.61025
▁giờ	-6.61312
▁viên	-6.63011
▁trước	-6.63708
”	-6.64757
▁phát	-6.67041
▁cần	-6.67239
▁cùng	-6.68368
▁sau	-6.68728
▁nay	-6.69057
▁nhưng	-6.6923
▁thời	-6.69999
▁1	-6.70278
▁hát	-6.70705
▁vậy	-6.71976
▁nhận	-6.73785
"	-6.74449
▁tự	-6.75357
▁tháng	-6.7562
▁2	-6.75983
▁hoặc	-6.76897
▁nước	-6.76978
▁sống	-6.77411
▁định	-6.77483
▁–	-6.77788
▁lần	-6.77863
▁nên	-6.78543
▁thứ	-6.79642
▁cuộc	-6.80406
▁sinh	-6.80921
▁ấy	-6.8126
▁rồi	-6.81702
▁Lời	-6.81909
▁theo	-6.82057
▁hai	-6.8249
▁cô	-6.82664
▁Anh	-6.83512
▁giá	-6.83987
▁vì	-6.84198
▁nhiên	-6.84223
▁bản	-6.84387
▁trường	-6.84488
▁thông	-6.85277
▁toàn	-6.86477
▁yêu	-6.86641
▁Nếu	-6.87036
▁trở	-6.8709
▁lý	-6.87252
▁trình	-6.87411
▁hành	-6.87607
▁lớn	-6.88818
▁Các	-6.90144
▁đề	-6.90699
▁cái	-6.9167
▁tốt	-6.92524
▁3	-6.92807
▁bao	-6.93494
▁do	-6.94475
▁hợp	-6.94728
▁gian	-6.94855
▁kết	-6.95632
▁tế	-6.96285
▁ai	-6.96844
▁đổi	-6.97011
▁tất	-6.97443
▁sản	-6.97552
▁Có	-6.97984
▁hình	-6.98217
▁cơ	-6.98746
▁Nhưng	-6.99997
▁lên	-7.00383
▁Trong	-7.0052
▁nữa	-7.00855
▁Không	-7.00927
▁vẫn	-7.0144
▁năng	-7.01883
▁tới	-7.0218
▁tiên	-7.02349
▁Một	-7.02965
▁tìm	-7.03071
▁bắt	-7.03564
▁xuất	-7.03861
▁thích	-7.04902
▁ý	-7.05307
▁Bạn	-7.05518
▁hay	-7.06372
▁The	-7.06463
▁đồng	-7.0656
▁Mỹ	-7.07047
▁bằng	-7.07345
▁đối	-7.07487
▁cầu	-7.07583
▁nhau	-7.07784
▁thật	-7.0793
▁cấp	-7.08419
▁quốc	-7.08581
▁Quốc	-7.08617
▁tiếp	-7.09245
▁mọi	-7.09941
▁cứu	-7.11539
▁lời	-7.11596
▁tiếng	-7.11713
▁vụ	-7.11883
▁thường	-7.12077
▁bộ	-7.12403
▁quá	-7.12762
▁hội	-7.13211
▁bảo	-7.13233
▁thức	-7.13894
▁dân	-7.14857
▁thay	-7.1531
▁lượng	-7.15465
▁ăn	-7.15586
▁tình	-7.15597
▁đều	-7.15621
▁trọng	-7.15817
▁chưa	-7.16631
▁bởi	-7.16819
▁Và	-7.17042
▁cảm	-7.17053
).	-7.17417
▁trị	-7.1785
'	-7.19121
▁Chúng	-7.19268
▁bất	-7.19488
▁phần	-7.1965
▁gần	-7.19679
▁thống	-7.2021
▁chọn	-7.20489
▁tính	-7.20591
▁Người	-7.206
▁tâm	-7.20659
▁chơi	-7.22212
▁tạo	-7.22613
▁mặt	-7.22664
▁bình	-7.22691
▁sách	-7.22722
▁xem	-7.23329
▁hệ	-7.2337
▁phẩm	-7.23418
▁nghĩ	-7.23521
▁thiết	-7.23622
▁máy	-7.23795
▁loại	-7.23966
▁chiến	-7.2543
▁ảnh	-7.25511
▁5	-7.26217
▁chủ	-7.26295
▁dịch	-7.26692
▁độ	-7.26995
▁điểm	-7.27767
▁4	-7.28085
▁hỏi	-7.28398
▁Trung	-7.28417
▁tuổi	-7.29211
▁chết	-7.29512
▁giải	-7.30274
▁cao	-7.30499
”.	-7.30924
▁Chúa	-7.31372
▁khách	-7.31503
▁chuyện	-7.32122
▁liệu	-7.32154
▁tên	-7.32221
▁nghiệp	-7.32389
.”	-7.32668
▁trẻ	-7.33582
▁kinh	-7.3361
▁đâu	-7.34906
▁liên	-7.3504
▁gọi	-7.35501
▁xe	-7.35799
▁Những	-7.3596
▁quả	-7.36173
▁lập	-7.36383
▁10	-7.36563
▁biệt	-7.36638
▁tài	-7.36675
▁[	-7.37063
▁nhìn	-7.37535
▁nghĩa	-7.3755
]	-7.38377
;	-7.38433
▁vấn	-7.38616
▁đại	-7.38622
▁dùng	-7.39336
▁tiền	-7.39427
▁nếu	-7.41863
▁báo	-7.42372
▁triển	-7.42486
▁thêm	-7.42757
▁âm	-7.42856
▁sĩ	-7.42937
▁nơi	-7.43011
▁phòng	-7.43335
▁tác	-7.44169
▁Khi	-7.44227
▁Nhà	-7.44484
▁đời	-7.44691
▁lúc	-7.45141
▁hiệu	-7.45289
▁sáng	-7.45744
▁hãy	-7.45767
▁luôn	-7.45891
▁vị	-7.4603
▁câu	-7.46278
▁hết	-7.46441
/	-7.46464
▁A	-7.46674
▁đường	-7.47386
▁hoàn	-7.48166
▁mất	-7.48742
▁vật	-7.48778
▁tập	-7.50404
▁Nhật	-7.5041
▁tương	-7.51076
▁thương	-7.51097
▁cuối	-7.51549
▁trung	-7.51573
▁pháp	-7.51669
▁kỳ	-7.51742
▁trang	-7.52165
▁bên	-7.52242
▁bệnh	-7.52434
▁nữ	-7.52647
▁mỗi	-7.52903
▁bỏ	-7.53074
▁ngoài	-7.53134
▁the	-7.53424
▁ứng	-7.53561
▁điện	-7.53896
▁trả	-7.55154
▁of	-7.55287
▁cung	-7.55316
▁tiêu	-7.55358
▁hiểu	-7.55748
▁giúp	-7.55878
▁ty	-7.56554
▁viết	-7.56628
▁tay	-7.56704
▁đất	-7.58158
▁chức	-7.58433
▁tăng	-7.58515
▁mạnh	-7.58765
▁...	-7.58918
▁phụ	-7.59045
▁thân	-7.5936
▁quyền	-7.60024
▁mua	-7.60847
▁Vì	-7.60867
▁đặt	-7.61025
▁quyết	-7.61343
▁kế	-7.61541
▁Bản	-7.61558
▁Tuy	-7.61784
▁ba	-7.61985
▁mẹ	-7.62065
▁tư	-7.62115
▁hôm	-7.62785
▁lực	-7.62985
▁:	-7.63162
▁6	-7.63206
▁ngươi	-7.63518
▁thị	-7.63524
▁trợ	-7.63632
n	-7.64395
▁7	-7.65064
▁nghe	-7.65321
▁gặp	-7.65383
▁khoảng	-7.65589
▁hóa	-7.65718
▁nhỏ	-7.66085
▁bay	-7.66139
▁đưa	-7.66428
▁I	-7.66605
▁nghiên	-7.66774
▁hoạt	-7.68248
▁phố	-7.68381
▁nghiệm	-7.68585
▁đánh	-7.68913
▁thôi	-7.6953
▁/	-7.69605
▁trí	-7.69608
▁chất	-7.70175
▁thuật	-7.70917
▁tranh	-7.70934
▁giáo	-7.71099
▁triệu	-7.71256
▁tử	-7.71602
▁Đức	-7.72605
▁dự	-7.72919
▁Điều	-7.73108
▁chuyển	-7.73277
▁Hãy	-7.73311
▁an	-7.73627
▁a	-7.73774
▁Tại	-7.73858
▁cứ	-7.73888
▁Đây	-7.74468
▁Ngày	-7.75124
▁Kỳ	-7.75147
▁bố	-7.75169
▁khỏi	-7.75296
▁từng	-7.75909
▁diễn	-7.76006
▁chứng	-7.7609
▁cậu	-7.76478
▁luận	-7.76683
▁ngay	-7.77218
▁đẹp	-7.77883
▁Sau	-7.77937
▁xác	-7.78233
▁tham	-7.78306
▁mục	-7.78446
▁sức	-7.78758
▁biến	-7.78766
▁chiếc	-7.79376
▁sạn	-7.79941
▁8	-7.79946
▁gái	-7.79994
▁tối	-7.80339
▁Hoa	-7.80545
▁phí	-7.80835
▁Ông	-7.81022
▁sát	-7.81129
▁mang	-7.8121
▁Công	-7.81644
▁doanh	-7.81766
▁giữa	-7.81856
▁tưởng	-7.82089
▁dẫn	-7.8232
▁Em	-7.82416
▁mở	-7.82439
▁nghệ	-7.82885
Tôi	-7.83953
▁bán	-7.84317
▁đơn	-7.84602
▁tuần	-7.84765
▁chẳng	-7.84827
▁xảy	-7.84887
▁tục	-7.84986
▁Chương	-7.85008
▁đình	-7.85372
▁lịch	-7.85475
▁minh	-7.85513
▁lòng	-7.85827
▁đồ	-7.8596
▁trò	-7.861
▁văn	-7.86203
▁to	-7.86255
▁đúng	-7.86665
’	-7.87112
▁cửa	-7.87216
▁đàn	-7.87562
▁kiếm	-7.88018
▁vệ	-7.88054
▁đáng	-7.88355
▁?	-7.88448
▁phép	-7.88827
▁địa	-7.88957
▁vực	-7.89125
?”	-7.89341
m	-7.89537
t	-7.89663
▁nhớ	-7.90276
".	-7.90329
▁kiến	-7.90348
▁nhanh	-7.90361
▁cá	-7.90725
▁phương	-7.90981
▁đặc	-7.91133
▁vô	-7.91411
▁kẻ	-7.91805
▁giống	-7.92095
▁chương	-7.9239
▁ít	-7.92489
▁mạng	-7.9259
▁Ta	-7.93069
▁B	-7.93291
▁Năm	-7.93645
a	-7.93708
▁phim	-7.93801
▁đủ	-7.93819
▁vui	-7.93977
▁thủ	-7.94155
▁Con	-7.94211
▁chú	-7.94334
▁khó	-7.94534
▁án	-7.94881
▁bà	-7.94942
▁Đó	-7.95003
▁giao	-7.95177
▁hạn	-7.95219
▁ngữ	-7.95356
▁phút	-7.95361
▁Chính	-7.95368
▁Nó	-7.95395
▁Sự	-7.95826
▁truyền	-7.96212
▁giảm	-7.96214
▁lỗi	-7.96537
▁cảnh	-7.96544
▁cáo	-7.96651
▁bé	-7.96996
▁Thế	-7.97145
▁&	-7.97167
▁phục	-7.97616
i	-7.97697
▁mắt	-7.98215
▁chắc	-7.99064
▁Cô	-7.99664
▁sở	-7.99765
▁Nam	-7.99862
▁dễ	-7.99871
▁kiện	-8.00055
▁khí	-8.00755
▁phân	-8.0102
▁tiến	-8.0111
▁chí	-8.01165
▁dài	-8.01298
▁mức	-8.01479
▁Tên	-8.01834
▁lâu	-8.01839
▁ơn	-8.01859
▁gồm	-8.02055
▁Họ	-8.02528
▁xin	-8.0268
▁quân	-8.0278
▁dữ	-8.0309
▁dù	-8.0314
▁nhé	-8.03225
▁tích	-8.0329
▁cố	-8.03549
▁trai	-8.03594
▁xuống	-8.03658
▁nhập	-8.03732
▁kiểm	-8.03839
▁rõ	-8.03862
▁tuyệt	-8.03905
▁tiết	-8.03934
▁lẽ	-8.04111
▁Từ	-8.04556
▁tổ	-8.04556
▁Tất	-8.05123
▁thần	-8.0598
▁đọc	-8.06028
▁lựa	-8.06333
▁trời	-8.06369
▁giữ	-8.06371
▁sợ	-8.06598
▁nổi	-8.07225
▁lấy	-8.07417
▁thuộc	-8.07448
▁bác	-8.07743
▁tra	-8.08014
▁kể	-8.08239
▁giả	-8.08943
▁ích	-8.09021
▁đạo	-8.09064
▁luật	-8.09216
▁dụ	-8.09275
▁tức	-8.09302
▁thoại	-8.09428
▁hướng	-8.09469
▁thư	-8.09682
▁hưởng	-8.09945
▁9	-8.09983
▁tượng	-8.10043
▁khả	-8.10071
▁nguyên	-8.10082
▁khu	-8.10368
▁lợi	-8.10434
▁12	-8.10682
▁thử	-8.10858
▁chi	-8.11106
▁hỗ	-8.11131
▁chứ	-8.11249
▁chuẩn	-8.11317
▁màu	-8.11409
▁Bài	-8.11628
▁nhạc	-8.11708
▁Vậy	-8.11714
▁châu	-8.11909
▁Đại	-8.12279
▁Pháp	-8.12424
▁and	-8.1245
▁in	-8.12473
▁thu	-8.12645
▁đăng	-8.1274
▁vọng	-8.12919
▁đấy	-8.12933
▁20	-8.12939
▁dựng	-8.12943
▁xã	-8.13059
▁dưới	-8.13174
▁dục	-8.13458
▁đấu	-8.13711
▁thuốc	-8.13758
▁Chỉ	-8.13905
▁chế	-8.1439
▁lai	-8.14703
▁ban	-8.15169
▁trái	-8.15423
▁trực	-8.15566
▁Âu	-8.15861
▁chạy	-8.15878
▁ký	-8.16026
▁Khách	-8.16503
▁danh	-8.17088
▁thanh	-8.17137
▁Theo	-8.17168
▁viện	-8.17726
▁đêm	-8.17885
▁uống	-8.17914
▁chuyên	-8.18813
."	-8.18819
▁xây	-8.18911
▁tội	-8.18946
▁riêng	-8.19408
▁Ai	-8.19512
▁quản	-8.19945
▁trưởng	-8.19987
▁tinh	-8.20073
▁duy	-8.20199
▁đội	-8.20513
▁vài	-8.20532
▁Làm	-8.20698
▁Do	-8.21385
▁hữu	-8.21586
▁di	-8.21677
▁web	-8.21941
▁C	-8.22067
▁ngủ	-8.22117
▁cập	-8.22137
▁kỹ	-8.22193
▁Nga	-8.22238
▁chia	-8.22246
▁cộng	-8.22503
▁ngôn	-8.22515
▁bây	-8.23189
▁lệ	-8.23512
▁Để	-8.23664
▁Ở	-8.23835
▁chị	-8.24232
▁lưu	-8.25062
▁Ngài	-8.25227
▁khoản	-8.25312
▁phủ	-8.25393
▁yếu	-8.25642
▁thúc	-8.25761
▁nhiệm	-8.25969
▁so	-8.26238
▁nhóm	-8.26372
▁cụ	-8.26672
▁Tiếng	-8.26699
▁15	-8.27156
▁kỷ	-8.27269
▁11	-8.27351
▁Thiên	-8.27578
▁bước	-8.27599
▁dành	-8.27768
▁khoa	-8.28301
▁độc	-8.28933
▁xa	-8.29363
▁càng	-8.29415
▁phá	-8.29626
▁hôn	-8.29974
▁vũ	-8.30219
▁phúc	-8.31006
▁New	-8.31033
▁chân	-8.31269
▁rộng	-8.31387
▁mùa	-8.31642
▁gây	-8.31666
▁chịu	-8.31713
▁chung	-8.32089
▁Tây	-8.32595
▁đôi	-8.32728
▁Tổng	-8.3287
▁Việt	-8.32895
▁Còn	-8.32936
▁vừa	-8.33015
C	-8.33065
▁khỏe	-8.33261
▁30	-8.33651
▁áp	-8.33813
▁You	-8.33852
▁|	-8.33907
▁Mình	-8.34
▁Google	-8.34167
▁sư	-8.34317
▁quy	-8.34397
▁đóng	-8.34526
▁lắm	-8.34766
▁diện	-8.35408
▁phía	-8.35564
▁nền	-8.35696
▁quên	-8.36192
▁hộ	-8.3631
▁chút	-8.36417
▁Thông	-8.36564
▁đứng	-8.36898
▁Với	-8.3733
▁Bộ	-8.37483
▁mật	-8.37497
▁Hôm	-8.37695
▁phản	-8.37771
▁đầy	-8.38021
▁cha	-8.3803
▁mộ	-8.38216
e	-8.38477
▁Cho	-8.38482
▁xét	-8.38515
▁tổng	-8.38803
▁vời	-8.38812
▁Xem	-8.38836
▁bóng	-8.39128
▁nguồn	-8.39158
▁đau	-8.39435
▁hạnh	-8.39617
A	-8.3967
▁nạn	-8.39789
▁thiên	-8.39836
▁Liên	-8.40099
▁hồ	-8.40364
▁biển	-8.40492
▁đạt	-8.40568
▁phiên	-8.40715
▁Cách	-8.40718
▁y	-8.41
▁Câu	-8.41272
▁thú	-8.41279
▁vi	-8.41284
▁Kinh	-8.413
(	-8.41429
▁chắn	-8.41588
▁Hiện	-8.41593
▁giết	-8.41729
▁vẻ	-8.41793
▁miễn	-8.4224
I	-8.42252
▁đứa	-8.42444
▁cổ	-8.43042
▁phạm	-8.43103
▁>	-8.43548
▁hiểm	-8.4357
▁sẵn	-8.43584
▁biểu	-8.43585
▁thắng	-8.43693
▁thất	-8.43862
▁gửi	-8.44203
!”	-8.44214
▁S	-8.44248
▁hòa	-8.44762
▁Phát	-8.44783
▁hồi	-8.45114
▁chờ	-8.45277
▁tàu	-8.45358
▁xử	-8.45519
▁nằm	-8.45867
o	-8.45922
▁nguy	-8.45923
▁vòng	-8.46262
▁Trời	-8.46293
▁tấn	-8.46433
_	-8.46885
▁môi	-8.46897
▁nhiêu	-8.46922
▁sớm	-8.47189
▁sang	-8.47446
▁ước	-8.47467
▁!	-8.47536
▁nhật	-8.47638
▁lo	-8.47639
▁hắn	-8.47837
▁nội	-8.47971
▁Trang	-8.4804
▁sắc	-8.48098
▁buổi	-8.48131
▁sẻ	-8.48178
▁vợ	-8.48832
D	-8.49199
▁sai	-8.49215
▁cây	-8.49415
▁quay	-8.49505
▁suy	-8.49675
▁Như	-8.49792
▁đa	-8.49923
N	-8.50063
▁T	-8.50243
▁kia	-8.50254
▁hầu	-8.50629
▁thi	-8.50644
▁chó	-8.51625
▁hoạch	-8.52299
▁khóa	-8.52339
▁chống	-8.5236
▁for	-8.52737
▁thiệu	-8.53008
▁USD	-8.53032
▁đợi	-8.53399
▁du	-8.53468
2	-8.53584
▁mai	-8.5364
▁Trước	-8.53753
▁Thời	-8.538
▁tuyến	-8.53919
▁đừng	-8.54039
▁mô	-8.54045
▁mối	-8.54231
▁»	-8.54449
▁Ban	-8.54585
▁Thành	-8.54791
▁mong	-8.54917
▁tồn	-8.55004
▁tỷ	-8.55229
S	-8.553
▁D	-8.55719
▁chỗ	-8.55878
▁trạng	-8.55909
▁Đừng	-8.56119
y	-8.56433
▁cạnh	-8.56434
▁đoạn	-8.56591
▁khiến	-8.56691
▁ạ	-8.56866
▁dạng	-8.56984
▁lãnh	-8.57265
▁đảm	-8.57329
),	-8.57508
▁'	-8.57885
▁mơ	-8.58111
▁13	-8.58206
▁Ba	-8.58333
▁Chủ	-8.58728
▁bàn	-8.58755
▁Hai	-8.58824
▁ngồi	-8.58943
▁thiếu	-8.59058
▁giản	-8.59098
▁Số	-8.59154
▁nghỉ	-8.59161
▁lạc	-8.59178
▁cực	-8.59393
▁mềm	-8.5986
▁mừng	-8.60251
▁đích	-8.60252
▁thiện	-8.60606
▁dàng	-8.60728
▁ngành	-8.6074
▁=	-8.60919
▁Là	-8.61395
▁toán	-8.61439
d	-8.61552
▁16	-8.61608
▁nối	-8.62076
▁à	-8.6229
▁nguyện	-8.6246
▁Kết	-8.62495
▁mặc	-8.62561
▁ngôi	-8.62584
▁ngoại	-8.62714
▁Cuộc	-8.62734
▁Phần	-8.62761
▁chồng	-8.63013
h	-8.63327
▁Giá	-8.63376
▁hại	-8.63416
▁quanh	-8.63464
▁Hotel	-8.63629
T	-8.63821
▁+	-8.64043
▁chấp	-8.64289
▁hâm	-8.64308
▁mãi	-8.64335
▁căn	-8.64545
▁nghị	-8.64605
▁Nha	-8.6466
▁Lan	-8.64665
▁nàng	-8.64873
▁cài	-8.65035
▁sửa	-8.65098
Chúng	-8.65115
▁trách	-8.65392
▁video	-8.65458
▁thấp	-8.65527
▁•	-8.65668
▁đá	-8.65839
▁14	-8.65845
▁dung	-8.65913
▁100	-8.66504
▁trận	-8.66707
▁Đối	-8.66834
▁vùng	-8.66856
▁18	-8.67224
▁Ví	-8.67406
▁Lần	-8.6752
▁nhỉ	-8.67555
▁truy	-8.67679
▁Xin	-8.67844
▁Ngoài	-8.68426
c	-8.68613
▁cũ	-8.68705
▁khá	-8.68706
▁giác	-8.68882
▁gắng	-8.68932
▁ràng	-8.68979
▁My	-8.69157
▁‘	-8.69159
▁cười	-8.69293
▁dạy	-8.69327
ng	-8.69464
▁Đã	-8.69556
▁Vào	-8.69681
▁đoán	-8.70203
▁Cuối	-8.70242
▁bức	-8.70361
ing	-8.70527
▁trải	-8.70609
▁thuyết	-8.70642
▁tim	-8.70681
▁)	-8.70864
▁Đến	-8.71024
▁cuốn	-8.71102
▁quen	-8.71179
▁ghi	-8.71492
▁đô	-8.71561
▁Tập	-8.71816
▁xấu	-8.72011
▁ko	-8.72046
▁cải	-8.72146
▁đảo	-8.72248
▁đen	-8.72322
▁M	-8.72437
▁Độ	-8.72569
▁Tìm	-8.7259
▁nửa	-8.72631
▁tải	-8.72641
▁Me	-8.73246
▁Bắc	-8.73302
▁vận	-8.73446
▁ca	-8.73637
▁chuyến	-8.73763
▁Mỗi	-8.73779
?"	-8.73781
▁Trên	-8.74163
▁Thánh	-8.74344
▁Hội	-8.75176
▁Tình	-8.75244
▁*	-8.75323
▁Dịch	-8.75366
▁Windows	-8.75401
▁khủng	-8.7563
▁khởi	-8.76278
▁mẫu	-8.76373
▁khăn	-8.76424
▁tôn	-8.76437
▁24	-8.76526
▁thưởng	-8.76574
▁To	-8.76605
▁máu	-8.76645
▁ánh	-8.76731
▁trắng	-8.76948
▁rời	-8.77022
▁Tháng	-8.77469
▁Thật	-8.77485
er	-8.77588
▁cử	-8.77596
▁hơi	-8.77773
▁mã	-8.77803
▁Châu	-8.77853
▁mấy	-8.78004
▁Cái	-8.78007
▁Bảng	-8.78041
▁đông	-8.78134
▁suốt	-8.78277
▁da	-8.78278
▁vượt	-8.78283
▁thăm	-8.78319
▁0	-8.78495
▁lớp	-8.78512
▁may	-8.78548
1	-8.79016
▁khai	-8.79052
▁Về	-8.79265
▁hoàng	-8.79328
▁đáp	-8.79566
▁17	-8.79734
▁Cả	-8.79858
▁lửa	-8.7999
▁Of	-8.80041
▁đoàn	-8.80129
▁phù	-8.80203
B	-8.8065
▁nghi	-8.80972
▁soát	-8.8108
▁sâu	-8.81555
▁dấu	-8.81706
▁bốn	-8.81846
▁loài	-8.819
▁coi	-8.8193
▁la	-8.82106
▁thù	-8.82123
▁thập	-8.82191
▁khẩu	-8.82231
▁khắp	-8.82589
▁lễ	-8.82683
▁Yêu	-8.82826
▁ơi	-8.8285
▁kích	-8.83048
▁L	-8.83051
▁áo	-8.83155
▁tố	-8.83187
▁nghiêm	-8.83512
▁vàng	-8.83628
▁25	-8.83765
▁ngờ	-8.84044
▁H	-8.84334
▁Hình	-8.84611
▁Nhiều	-8.84858
▁sân	-8.84932
▁bại	-8.85115
▁Ý	-8.85137
▁Giáo	-8.85216
▁sàng	-8.85385
▁thuận	-8.85414
g	-8.85456
▁bầu	-8.85598
▁G	-8.85752
▁chữ	-8.85845
▁Ấn	-8.85913
▁In	-8.8604
▁50	-8.86175
▁tiện	-8.86238
▁tiểu	-8.86273
▁tắc	-8.86385
▁lắng	-8.86403
▁Thái	-8.86449
▁trăm	-8.86553
▁rượu	-8.86827
▁Tin	-8.8705
▁chóng	-8.87134
▁lĩnh	-8.87233
▁Cảm	-8.87257
▁cháu	-8.87267
▁Việc	-8.87602
▁dòng	-8.87656
3	-8.87713
▁John	-8.87745
▁hoa	-8.87895
▁niệm	-8.88101
▁ngắn	-8.88123
▁mại	-8.88194
▁Lúc	-8.88207
▁Sao	-8.88428
▁Được	-8.88531
▁quý	-8.88668
▁Chiến	-8.88924
▁Nói	-8.88939
▁La	-8.89073
▁Mẹ	-8.89283
▁niên	-8.89289
▁cư	-8.89351
▁Microsoft	-8.89473
▁lạ	-8.89778
▁dựa	-8.89785
▁nặng	-8.89851
▁phổ	-8.90009
▁Nhân	-8.90221
▁xúc	-8.90303
▁bí	-8.90408
▁bang	-8.90413
x	-8.90452
▁niềm	-8.90621
▁Đông	-8.90824
▁Của	-8.90843
▁thậm	-8.90905
▁ổn	-8.90964
▁Hàn	-8.91127
▁ngân	-8.91344
▁Apple	-8.91578
▁game	-8.91768
▁tệ	-8.91856
▁món	-8.91921
▁trụ	-8.92006
▁gốc	-8.92037
▁lạnh	-8.92045
▁tuyên	-8.92105
▁xuyên	-8.9226
▁hy	-8.9238
▁chào	-8.9243
G	-8.92723
▁Thực	-8.92848
▁lệnh	-8.92976
▁lá	-8.93084
▁Facebook	-8.93141
▁Mọi	-8.93286
▁tai	-8.93554
▁Phòng	-8.93619
▁on	-8.9365
▁Hơn	-8.94093
M	-8.94234
▁Dù	-8.94609
▁P	-8.94864
▁Bởi	-8.95044
Không	-8.95123
ed	-8.95439
▁de	-8.95453
▁đệ	-8.95553
▁hậu	-8.95758
▁N	-8.95802
▁tín	-8.95921
▁York	-8.95937
▁dậy	-8.96288
▁mẽ	-8.96316
▁phán	-8.96332
▁Israel	-8.965
▁V	-8.96529
▁vua	-8.96626
▁linh	-8.96778
▁buộc	-8.97117
▁buồn	-8.97157
▁mèo	-8.97305
▁Love	-8.97311
▁lược	-8.97403
▁thái	-8.97469
▁núi	-8.97694
▁Internet	-8.97694
▁E	-8.97818
▁hạt	-8.97935
▁Á	-8.97955
▁chăm	-8.98709
▁nhiễm	-8.98792
▁ô	-8.98928
▁Giới	-8.99049
▁Đầu	-8.99165
The	-8.99311
▁ma	-8.99427
▁Cũng	-8.99448
▁xung	-8.99522
▁you	-8.9985
▁chiều	-8.99898
▁kéo	-9.00357
▁Học	-9.00546
▁dõi	-9.00718
▁Inn	-9.00843
▁vai	-9.00965
▁Ảnh	-9.00966
▁tốc	-9.00973
▁tận	-9.01087
▁trao	-9.01334
▁cánh	-9.01464
▁Hà	-9.01575
▁hủy	-9.01734
▁Bảo	-9.01769
▁is	-9.02064
▁giây	-9.02639
▁Bây	-9.02702
▁tớ	-9.02746
▁giấc	-9.02836
▁phê	-9.02843
▁ác	-9.02927
▁40	-9.03098
!"	-9.03185
▁Mặc	-9.03192
▁quảng	-9.03237
▁đỏ	-9.03296
▁già	-9.03305
▁K	-9.03423
▁Cơ	-9.0352
▁An	-9.03895
▁sắp	-9.03937
▁tù	-9.04046
▁Chẳng	-9.04165
▁hút	-9.04387
▁Trường	-9.04587
▁chữa	-9.04699
▁đỡ	-9.04762
▁Office	-9.04899
▁Thụy	-9.05015
▁Phim	-9.05065
▁lầm	-9.05304
▁Đi	-9.05384
▁trì	-9.05412
▁môn	-9.05517
▁phiếu	-9.05577
▁hứa	-9.05635
▁dầu	-9.05639
▁Cha	-9.05722
▁bữa	-9.05823
▁tạp	-9.06224
▁bè	-9.06277
▁mắc	-9.06346
▁Hoàng	-9.0635
▁Ghi	-9.06796
▁bọn	-9.06845
▁đốc	-9.06928
▁luyện	-9.07121
▁giàu	-9.07192
▁21	-9.07215
▁dối	-9.07306
▁ngăn	-9.0731
▁mười	-9.07331
▁tránh	-9.07685
▁yên	-9.07952
▁phong	-9.08086
▁tả	-9.081
▁F	-9.08143
▁hồn	-9.08158
▁khổ	-9.08323
▁tộc	-9.08426
▁lao	-9.08535
▁X	-9.08621
▁chỉnh	-9.08846
▁x	-9.09102
▁hè	-9.09308
▁Thứ	-9.09514
▁Cộng	-9.09603
▁Tiêu	-9.09752
▁giấy	-9.09774
▁cân	-9.10002
▁Y	-9.10032
▁Cậu	-9.10063
▁Bình	-9.10168
▁thẳng	-9.10209
▁Máy	-9.10418
▁Trái	-9.10535
▁đổ	-9.10541
u	-9.10621
▁Bà	-9.10698
P	-9.1076
▁lành	-9.10814
▁Mặt	-9.11219
p	-9.1123
▁đột	-9.11232
▁chụp	-9.11267
▁Canada	-9.11285
▁đám	-9.11309
▁khắc	-9.11438
▁hạ	-9.11698
▁thoát	-9.11712
▁phi	-9.11761
▁sóc	-9.11824
▁can	-9.12021
▁Đồng	-9.12033
▁World	-9.12093
▁tòa	-9.12314
▁xong	-9.12351
▁lái	-9.12435
▁Bất	-9.12807
▁tướng	-9.12884
▁bày	-9.13116
▁19	-9.13143
▁hề	-9.13212
▁Sinh	-9.13446
▁One	-9.1353
▁Home	-9.14072
▁Sử	-9.14203
▁22	-9.14245
Nếu	-9.14388
▁Địa	-9.14611
▁tái	-9.14671
▁Phi	-9.1521
4	-9.15268
▁nỗi	-9.15413
▁rơi	-9.15425
▁tầm	-9.1545
▁chối	-9.15643
▁nhiệt	-9.15668
▁Đánh	-9.15749
▁đức	-9.15851
▁trông	-9.1597
▁Thương	-9.16429
▁sơ	-9.16584
Em	-9.166
▁nóng	-9.16608
▁Giải	-9.16637
▁hài	-9.16753
▁bổ	-9.16802
▁ví	-9.16839
▁Tải	-9.16976
▁thịt	-9.17019
▁ẩn	-9.17154
▁nam	-9.17181
▁R	-9.17307
▁trừ	-9.17667
▁cưới	-9.1783
▁Văn	-9.18056
▁họa	-9.1818
▁Đ	-9.18191
▁tắt	-9.18265
▁Nữ	-9.18288
▁phóng	-9.18434
▁lương	-9.18698
▁xưa	-9.18699
▁khóc	-9.187
▁Ngay	-9.19126
▁suất	-9.19132
▁Dân	-9.19196
▁ngạc	-9.19218
▁đào	-9.19289
▁nâng	-9.19306
▁thảo	-9.19482
▁Sản	-9.19721
▁băng	-9.19836
▁#	-9.19907
▁xanh	-9.20273
▁bắn	-9.20357
▁kiểu	-9.20446
▁họp	-9.20479
▁giận	-9.20501
▁chàng	-9.20611
▁It	-9.20672
▁nghèo	-9.20779
▁ngàn	-9.2096
▁sáu	-9.21093
▁đuổi	-9.21202
▁chứa	-9.21244
▁hào	-9.21269
▁Mà	-9.21473
▁thờ	-9.21486
▁Paris	-9.21654
▁tóc	-9.21695
▁mời	-9.21745
▁cà	-9.21783
▁dừng	-9.21956
▁Tự	-9.22139
▁giám	-9.22334
▁đẩy	-9.2234
▁gấp	-9.22557
r	-9.22587
▁khứ	-9.22636
▁phận	-9.22877
▁thẻ	-9.22974
▁cắt	-9.2321
▁Phải	-9.23313
▁súng	-9.23363
▁ghét	-9.23398
▁khuyên	-9.23577
▁bạc	-9.23758
▁màn	-9.24009
▁tặng	-9.24153
▁khám	-9.24233
▁đón	-9.24243
▁ưu	-9.24343
▁Bên	-9.24384
▁thừa	-9.2441
▁thai	-9.24498
▁Hay	-9.24596
▁cấm	-9.2481
▁trúc	-9.24877
▁thách	-9.24902
Anh	-9.25026
▁mắn	-9.25077
▁Amazon	-9.25111
▁giai	-9.25189
▁miền	-9.25633
E	-9.25755
▁quần	-9.25832
▁Thượng	-9.26041
▁ừ	-9.26055
▁O	-9.26183
▁lộ	-9.26214
▁đem	-9.26381
▁biên	-9.266
▁hiển	-9.2664
▁Giờ	-9.26686
▁sổ	-9.26842
▁dọa	-9.26949
▁giảng	-9.27261
▁thuế	-9.27272
▁sạch	-9.27387
▁tảng	-9.27491
▁Mục	-9.27554
en	-9.27678
▁Nhạc	-9.27712
b	-9.28079
▁San	-9.28163
▁quà	-9.28211
▁thánh	-9.28228
in	-9.28248
▁cận	-9.28359
▁mày	-9.28645
▁bảy	-9.28646
▁Thay	-9.2871
▁e	-9.28734
▁Luật	-9.28814
▁nhắc	-9.2896
▁thao	-9.29549
▁ngừng	-9.29608
▁ngựa	-9.29682
▁Chắc	-9.29808
NG	-9.29825
▁Thủ	-9.29871
▁Đặc	-9.30089
▁mươi	-9.30185
▁Rất	-9.30244
▁cấu	-9.30261
▁ân	-9.30291
▁60	-9.30379
▁binh	-9.30397
”,	-9.30464
▁bánh	-9.30763
▁Tài	-9.30791
▁chiếm	-9.30882
▁sung	-9.30892
F	-9.30973
▁tùy	-9.31212
▁23	-9.31291
▁Thể	-9.31377
▁28	-9.31394
▁ninh	-9.31406
▁lặng	-9.31809
▁Hoạt	-9.31966
▁nuôi	-9.32192
▁nhu	-9.32234
▁hảo	-9.32256
▁ủng	-9.32322
▁góp	-9.32402
▁Cùng	-9.32434
▁thận	-9.3245
▁ngài	-9.3248
k	-9.32514
▁diệt	-9.32717
▁c	-9.32741
▁Nước	-9.32839
▁đe	-9.32951
▁Nội	-9.33065
▁Hệ	-9.33096
▁Hầu	-9.33156
▁Cập	-9.33347
▁vốn	-9.33536
▁Liệu	-9.33565
▁quán	-9.33649
▁Nguyên	-9.33793
▁thỏa	-9.33819
▁hả	-9.33877
▁Trò	-9.34223
▁hẹn	-9.34265
▁dường	-9.34454
▁All	-9.34832
▁Tiện	-9.35113
▁Hồi	-9.35159
▁dần	-9.35355
▁hạng	-9.35375
▁tầng	-9.35468
▁Hiệp	-9.35614
▁xếp	-9.35635
▁sứ	-9.35648
l	-9.3577
▁Hy	-9.35776
▁26	-9.35896
▁Tác	-9.36136
▁lẫn	-9.36194
▁rối	-9.36226
K	-9.3623
▁London	-9.36269
▁Rồi	-9.36369
▁t	-9.3646
▁não	-9.36567
▁Sĩ	-9.36666
▁Hành	-9.36767
▁No	-9.36776
▁City	-9.3713
▁Bắt	-9.37747
▁tắm	-9.37773
▁thủy	-9.37928
▁đương	-9.38156
▁Lại	-9.38195
▁sa	-9.38299
▁Gia	-9.38339
▁kính	-9.38384
▁chặn	-9.38386
▁Thiết	-9.38464
▁tịch	-9.38503
▁thụ	-9.3861
▁Bác	-9.38698
▁chúa	-9.39236
▁ngược	-9.39242
Có	-9.39558
▁cơn	-9.39584
▁Tiếp	-9.39805
▁chiếu	-9.39917
▁nông	-9.40072
▁miệng	-9.40113
▁Xe	-9.402
▁loạn	-9.40213
▁mái	-9.40216
▁nhắn	-9.40316
▁rừng	-9.40396
▁sông	-9.4055
▁nhảy	-9.40843
Am	-9.40906
▁Video	-9.40913
▁hấp	-9.40949
▁nghề	-9.4097
▁km	-9.41033
▁ngoái	-9.41145
▁—	-9.41196
▁Hàng	-9.41212
▁khảo	-9.41354
▁tường	-9.417
▁trốn	-9.42
▁$	-9.42084
▁tiếc	-9.42113
▁liền	-9.42139
▁thầy	-9.42257
U	-9.42437
▁bảng	-9.42549
▁trữ	-9.42587
▁Đất	-9.42658
▁hẳn	-9.4267
▁thuyền	-9.42858
5	-9.42954
▁Your	-9.42954
▁đài	-9.43388
▁b	-9.43495
▁xóa	-9.43499
▁On	-9.43546
▁nhằm	-9.43676
▁tỏ	-9.43903
▁hãng	-9.44298
▁thước	-9.44697
................	-9.44747
▁Hải	-9.44932
▁thiệt	-9.44973
▁nhẹ	-9.45024
▁Tiên	-9.45298
▁dưỡng	-9.45481
▁Chọn	-9.45752
▁trăng	-9.45811
▁nhờ	-9.45848
▁khiển	-9.45894
▁truyện	-9.45932
):	-9.4594
▁nỗ	-9.46189
▁cháy	-9.46415
▁by	-9.46532
▁Dự	-9.46665
v	-9.46697
▁kêu	-9.46755
▁tỉnh	-9.46776
▁tri	-9.4685
▁Mã	-9.46873
▁nha	-9.46905
▁Be	-9.46919
▁thơ	-9.46926
ra	-9.46931
O	-9.46953
▁blog	-9.4701
▁tàng	-9.47083
▁27	-9.47097
▁hãi	-9.47153
▁đua	-9.47187
▁rút	-9.47544
▁Game	-9.47694
▁nắm	-9.47714
▁đòi	-9.47909
▁ly	-9.48136
▁Tư	-9.48185
▁Danh	-9.48347
",	-9.48352
▁Khoảng	-9.48412
▁Gần	-9.48446
▁lục	-9.48554
▁vững	-9.48572
▁Mới	-9.4875
▁nổ	-9.48854
▁mệnh	-9.48977
▁chăng	-9.49172
▁thí	-9.49265
▁ro	-9.49423
▁Chị	-9.5009
▁J	-9.5021
▁Chuyện	-9.5052
▁Thần	-9.50605
▁m	-9.50638
▁nhẫn	-9.50697
▁Khoa	-9.50898
▁Phụ	-9.50913
▁Is	-9.50997
▁Mùa	-9.51012
▁Lý	-9.51024
▁chim	-9.51156
▁Chào	-9.51293
▁điệp	-9.51303
▁siêu	-9.51332
▁me	-9.51527
▁gói	-9.51541
▁Loại	-9.51625
▁hộp	-9.51757
▁địch	-9.51792
▁giành	-9.51799
▁So	-9.51845
▁Sáng	-9.52031
▁ung	-9.52082
▁bật	-9.52086
▁đế	-9.52132
▁Tính	-9.52453
▁vẽ	-9.52469
▁ngại	-9.52518
▁my	-9.52562
▁Giáng	-9.52575
▁Tokyo	-9.52835
▁Nhìn	-9.52858
re	-9.52979
▁vĩ	-9.53076
▁mưa	-9.53227
▁And	-9.5329
▁loạt	-9.53314
▁phức	-9.53372
▁Quan	-9.53407
▁Khu	-9.53436
▁Thị	-9.53715
▁Re	-9.54
▁kịch	-9.54232
▁Nên	-9.54315
▁tao	-9.54346
▁Man	-9.54366
▁sánh	-9.54373
▁đói	-9.54457
▁bận	-9.54499
▁dứt	-9.54551
▁phạt	-9.5467
▁[...]	-9.54775
▁ấn	-9.55005
▁Đọc	-9.55176
▁lừa	-9.55276
▁tổn	-9.55291
Hãy	-9.5542
▁email	-9.55456
▁Nghiên	-9.55531
Các	-9.55617
▁Nghe	-9.55672
▁hùng	-9.55689
▁khuôn	-9.55707
▁tạm	-9.55909
▁David	-9.56107
▁nợ	-9.56177
▁·	-9.56247
▁Quản	-9.56248
▁cãi	-9.56267
▁cường	-9.56354
▁dĩ	-9.56437
▁2015	-9.56481
Người	-9.56485
▁Tiến	-9.56494
▁Twitter	-9.56626
▁thiểu	-9.56809
▁ngoan	-9.56845
▁d	-9.56898
▁xu	-9.56914
▁Syria	-9.56969
▁ngon	-9.57145
▁hương	-9.57212
▁Tối	-9.57243
man	-9.573
▁cờ	-9.57303
▁Úc	-9.57409
▁Iran	-9.57463
L	-9.57534
▁Q	-9.57584
▁khuyến	-9.57738
▁lối	-9.57772
▁For	-9.5783
▁vỡ	-9.57972
▁29	-9.58078
com	-9.58272
▁bạo	-9.58318
▁TV	-9.58352
▁nhấn	-9.58384
es	-9.58456
▁dây	-9.58596
▁Chiếc	-9.5869
▁2013	-9.58834
▁lưới	-9.58838
▁giường	-9.58994
▁phối	-9.5907
▁Đường	-9.59106
▁thằng	-9.59223
▁tấm	-9.59251
▁Mô	-9.59636
▁Tương	-9.59828
&	-9.59835
▁Tổ	-9.59885
▁Nhận	-9.59894
không	-9.59972
▁II	-9.60039
▁kê	-9.60065
▁Cảnh	-9.60204
▁xinh	-9.60301
▁chậm	-9.60319
▁i	-9.60473
▁rẻ	-9.60851
▁Bệnh	-9.60891
▁Đêm	-9.60914
▁phỏng	-9.60917
▁Ngươi	-9.60925
▁Bằng	-9.60996
▁Michael	-9.61269
▁hổ	-9.61355
▁Time	-9.61375
V	-9.61478
▁Mac	-9.61555
▁Lịch	-9.61604
▁at	-9.61661
Ta	-9.61852
▁Vương	-9.61878
▁Nguồn	-9.61889
▁sót	-9.61995
▁đạp	-9.62029
▁thuê	-9.62046
▁kì	-9.62133
▁hoảng	-9.6222
▁chấm	-9.62227
▁cầm	-9.62257
▁cậy	-9.62284
▁Allah	-9.62287
▁Giê	-9.62377
▁Đôi	-9.62542
▁Tom	-9.62558
R	-9.62566
▁điên	-9.6259
▁James	-9.62602
▁Sẽ	-9.62628
▁lính	-9.62738
▁làng	-9.62901
▁kim	-9.62924
▁Don	-9.62939
▁tô	-9.63101
▁thang	-9.63253
▁iPhone	-9.63469
▁Chi	-9.63573
▁200	-9.64223
▁thở	-9.64271
▁tờ	-9.64442
▁WEB	-9.64483
▁tồi	-9.64528
▁Day	-9.6464
▁Báo	-9.64675
▁U	-9.6473
▁2:	-9.64766
▁2010	-9.6485
▁Màu	-9.64878
▁Bitcoin	-9.65045
▁Dương	-9.65066
▁tĩnh	-9.65127
▁tha	-9.652
▁House	-9.65245
▁Jack	-9.65309
▁xuân	-9.65361
▁động	-9.65386
▁bào	-9.65769
▁90	-9.6588
▁vong	-9.65888
▁31	-9.65971
▁kiệm	-9.66018
▁dị	-9.66186
an	-9.66229
▁Chia	-9.66356
▁khôn	-9.66405
▁be	-9.66442
▁thua	-9.66493
▁đẳng	-9.66558
▁Pro	-9.66681
▁Park	-9.66996
▁Toàn	-9.67177
▁Kẻ	-9.67195
▁with	-9.67354
▁trại	-9.67362
▁Cần	-9.67447
▁Lạp	-9.67534
▁khối	-9.67547
▁Bước	-9.6756
▁Phương	-9.67605
▁Nay	-9.67741
va	-9.67768
▁35	-9.68084
▁túi	-9.68157
▁Ma	-9.68237
▁ghế	-9.68391
▁Hỗ	-9.68443
▁khúc	-9.68794
▁lãng	-9.68872
▁cẩn	-9.68897
▁k	-9.68911
ly	-9.68949
▁Kim	-9.69148
▁Muốn	-9.69166
▁Al	-9.69167
▁Singapore	-9.69233
th	-9.69296
▁Lưu	-9.69324
▁cứng	-9.69403
▁Nghệ	-9.69493
▁Đạo	-9.69604
▁Nhất	-9.69643
▁ngu	-9.70006
▁lượt	-9.70043
▁Hỏi	-9.70099
▁dám	-9.70147
▁Trẻ	-9.70183
▁Vị	-9.70247
▁tuân	-9.70531
▁Triều	-9.70614
▁hứng	-9.70699
▁album	-9.70702
▁gió	-9.70709
▁”	-9.70729
▁vườn	-9.7074
▁Kể	-9.70758
▁điển	-9.70815
▁your	-9.71004
▁túc	-9.71062
▁quái	-9.71204
▁Vấn	-9.71336
▁Đấng	-9.71468
[	-9.71545
▁cặp	-9.71621
▁tàn	-9.71659
X	-9.71867
▁rủi	-9.71869
▁căng	-9.71876
H	-9.71936
▁vĩnh	-9.72014
▁muộn	-9.72181
▁Hướng	-9.72228
▁hiệp	-9.72376
▁We	-9.72505
▁Phiên	-9.72612
▁ngục	-9.72788
▁n	-9.72863
▁Thêm	-9.72867
▁Album	-9.72993
▁Nơi	-9.73033
▁nô	-9.73058
▁tiệc	-9.73682
▁trùng	-9.73792
▁im	-9.73867
▁Đúng	-9.74044
▁_	-9.74224
+	-9.74346
Những	-9.74359
▁bơi	-9.74562
Một	-9.74616
▁32	-9.7467
▁sóng	-9.74842
▁thói	-9.74883
▁Life	-9.74956
▁Hoặc	-9.75165
▁Du	-9.75165
▁ư	-9.75182
▁Sống	-9.75603
▁George	-9.75713
▁500	-9.7572
▁mê	-9.75902
▁hồng	-9.76044
▁đĩa	-9.76218
▁xứ	-9.76291
▁Ân	-9.7644
▁bò	-9.76565
▁Hắn	-9.76576
▁80	-9.76594
▁sắt	-9.76645
▁vinh	-9.76668
▁hải	-9.76744
▁Thư	-9.76749
▁răng	-9.76875
▁kênh	-9.77029
▁biện	-9.77134
▁hoang	-9.77186
▁trống	-9.77213
▁Đế	-9.77214
▁thải	-9.77452
6	-9.77497
▁De	-9.77524
▁phẫu	-9.77619
▁đảng	-9.77622
▁Sân	-9.77692
▁Philippines	-9.78084
▁Can	-9.78108
▁2014	-9.78155
▁giọng	-9.78226
▁Chưa	-9.7827
▁Chú	-9.78287
▁Ca	-9.78389
▁Go	-9.78544
la	-9.78557
z	-9.7857
▁Thanh	-9.78615
▁ấm	-9.78736
▁gỡ	-9.78859
▁Diễn	-9.78902
▁lão	-9.78935
▁tuyển	-9.78938
Con	-9.78996
▁mệt	-9.79011
▁cướp	-9.79136
▁lưng	-9.79164
▁it	-9.79202
▁chặt	-9.7943
▁say	-9.79662
▁Trump	-9.79783
7	-9.79826
▁Chơi	-9.79838
▁Vũ	-9.79859
▁Android	-9.80064
▁bãi	-9.80097
▁vết	-9.80129
▁Paul	-9.80156
▁giỏi	-9.8016
▁2012	-9.80245
▁khẳng	-9.80273
▁trấn	-9.80312
▁tá	-9.8039
▁Viết	-9.80395
▁giày	-9.80551
▁Mexico	-9.80685
▁Red	-9.80696
▁chạm	-9.80703
▁St	-9.81006
▁1:	-9.81044
▁Tân	-9.81056
▁Washington	-9.81107
▁thảm	-9.81244
▁khích	-9.81273
▁Thổ	-9.81359
▁sữa	-9.8136
▁^	-9.81379
▁v	-9.8182
▁Brazil	-9.82125
▁cổng	-9.82174
▁2017	-9.82206
▁tiềm	-9.8234
▁ngầm	-9.82571
▁trưa	-9.82611
▁kháng	-9.8263
...”	-9.82634
ch	-9.8265
▁kho	-9.82677
▁>>	-9.82693
▁2016	-9.82722
▁Biết	-9.82745
▁Black	-9.8277
▁Định	-9.82836
▁nghìn	-9.82931
▁Ứng	-9.82956
▁(1)	-9.83153
▁Âm	-9.83166
▁bền	-9.83181
▁Trở	-9.83292
▁70	-9.83359
▁300	-9.8345
▁AWS	-9.83465
▁Tử	-9.83533
▁cam	-9.83893
▁nầy	-9.83959
▁Tiền	-9.84
▁Nhóm	-9.84016
▁đo	-9.84085
▁thổ	-9.84126
▁quyển	-9.84239
na	-9.84358
▁Nhĩ	-9.84359
▁Đào	-9.84377
▁W	-9.84422
▁lặp	-9.84487
▁California	-9.84579
▁Điện	-9.84774
▁Tiểu	-9.84783
▁Giống	-9.84847
▁45	-9.85055
▁quỷ	-9.85092
▁giấu	-9.85245
▁Best	-9.8526
on	-9.85293
▁Nàng	-9.85351
▁King	-9.85645
▁Quá	-9.857
▁mùi	-9.85848
▁Điểm	-9.85939
▁Trả	-9.85999
▁viễn	-9.8614
▁Sức	-9.86185
▁huấn	-9.86274
▁hiếm	-9.86642
▁đáo	-9.86671
▁phiền	-9.86714
▁Ra	-9.86732
▁thẩm	-9.86753
▁chừng	-9.86795
to	-9.86841
▁May	-9.86843
▁Bố	-9.86995
▁tị	-9.86995
▁nhầm	-9.87041
Đây	-9.8714
▁chủng	-9.87146
▁Đảng	-9.87201
▁Quân	-9.87247
▁Maria	-9.87536
▁Sa	-9.87653
bằng	-9.87682
▁Web	-9.87723
▁trộm	-9.87997
▁Hợp	-9.88069
▁chuột	-9.88251
▁Business	-9.88279
▁Ngân	-9.88311
▁kiên	-9.88613
▁bếp	-9.88704
▁đèn	-9.88761
▁liệt	-9.88828
▁cắp	-9.88829
▁Obama	-9.88921
▁Super	-9.89045
▁Cầu	-9.89268
▁2018	-9.89361
▁cản	-9.89368
▁chán	-9.89369
▁Thầy	-9.89403
▁ngã	-9.89439
▁thề	-9.89473
▁săn	-9.89487
▁vé	-9.89576
▁khẩn	-9.89805
▁Kiểm	-9.89876
▁Bao	-9.89948
▁2011	-9.89992
▁International	-9.90081
▁quê	-9.90228
▁internet	-9.90271
▁gà	-9.90347
▁thoải	-9.9044
▁Giám	-9.90467
▁Di	-9.90545
▁vội	-9.90563
▁bom	-9.9058
▁Blue	-9.90584
▁sắm	-9.90648
▁Vụ	-9.90722
al	-9.90795
▁Up	-9.90832
▁xứng	-9.90839
▁huy	-9.90916
▁Thì	-9.90982
▁thượng	-9.91062
▁What	-9.91208
▁Le	-9.91248
8	-9.91353
▁100%	-9.91376
us	-9.91578
▁ngọn	-9.91663
▁Đang	-9.91738
▁đựng	-9.91765
▁Minh	-9.9177
▁Chất	-9.9186
▁tu	-9.91861
▁Đồ	-9.91862
▁Phân	-9.91977
▁Indonesia	-9.92001
▁ngốc	-9.92068
▁Tuần	-9.92121
▁file	-9.92136
▁lí	-9.9231
▁đỉnh	-9.92558
▁Mua	-9.9256
▁Điển	-9.92719
▁huống	-9.92763
▁EU	-9.92815
▁Cứ	-9.92854
Bạn	-9.92915
▁Vui	-9.92991
▁vương	-9.92997
▁Will	-9.93249
▁tám	-9.93252
▁Lấy	-9.93363
▁Quy	-9.93439
▁Viện	-9.93454
▁dương	-9.93471
▁Vua	-9.93519
>	-9.93707
▁trưng	-9.93727
▁phó	-9.9376
▁no	-9.93861
▁Giao	-9.93889
▁Tâm	-9.93962
▁nấu	-9.94
▁mãn	-9.94181
Khi	-9.94304
▁hoá	-9.94313
▁Xuân	-9.94529
▁Nghĩa	-9.94672
Nhưng	-9.94696
ma	-9.94986
▁Động	-9.95251
▁website	-9.95514
▁nhuận	-9.95684
▁kém	-9.9609
▁Australia	-9.96107
▁rửa	-9.9623
Nam	-9.96276
▁2008	-9.96589
▁Little	-9.96591
▁ảo	-9.9662
▁Ngoại	-9.96629
▁Tạo	-9.96678
▁Bị	-9.96707
▁xương	-9.96723
▁trứng	-9.96774
▁(1	-9.97019
▁Lễ	-9.97133
▁Malaysia	-9.97335
▁36	-9.97437
▁Dĩ	-9.97451
▁Server	-9.97925
▁tuy	-9.98013
▁365	-9.98162
▁xâm	-9.98234
▁hối	-9.98265
▁chúc	-9.98373
▁tan	-9.98429
▁ức	-9.98491
▁Long	-9.98581
▁lồ	-9.98593
▁tách	-9.98741
▁Next	-9.98744
▁tỉ	-9.98746
▁mũi	-9.98861
▁than	-9.98863
▁Bồ	-9.99015
▁gắn	-9.99095
▁33	-9.99402
▁up	-9.9946
▁Online	-9.99509
▁Hồng	-9.99571
▁đạn	-9.99719
Tất	-9.9975
▁Quảng	-9.99928
▁trồng	-10.0009
▁gương	-10.0019
▁chảy	-10.003
!!	-10.0031
▁ngũ	-10.0034
▁đốt	-10.0053
le	-10.0056
);	-10.0058
▁Mở	-10.0063
▁Iraq	-10.0067
▁mạc	-10.0083
▁hò	-10.0097
▁bờ	-10.01
▁hận	-10.0109
▁2019	-10.0124
Y	-10.0135
▁Ðức	-10.0138
▁l	-10.0155
▁Ít	-10.0156
▁rác	-10.016
▁Harry	-10.0174
▁Thậm	-10.0186
▁khổng	-10.0188
▁Kế	-10.0209
f	-10.0251
▁chín	-10.0267
▁2007	-10.0268
▁mỏi	-10.0268
▁sưu	-10.0277
▁trà	-10.0279
▁Mười	-10.0282
▁mây	-10.0286
▁Robert	-10.0298
▁Blog	-10.0299
▁Air	-10.0323
▁Chúc	-10.0335
ll	-10.0354
▁Căn	-10.0362
▁Sáu	-10.0374
▁đc	-10.0374
▁g	-10.0377
▁tán	-10.0389
10	-10.0396
ta	-10.0397
▁rãi	-10.0397
▁48	-10.04
▁dã	-10.0411
▁bậc	-10.0412
▁Xô	-10.0423
▁Good	-10.0425
▁Thảo	-10.0431
▁Đội	-10.044
▁cựu	-10.0448
*	-10.0466
▁béo	-10.0468
▁hiến	-10.0481
▁3:	-10.0494
▁Peter	-10.05
▁Đàn	-10.0513
▁tròn	-10.0531
▁University	-10.0533
▁ngưỡng	-10.0534
▁Ukraine	-10.0535
▁Big	-10.0543
▁duyệt	-10.0544
▁nút	-10.0545
▁trú	-10.0547
▁2009	-10.0562
▁Chết	-10.0563
▁cất	-10.0564
▁che	-10.0566
một	-10.0568
▁Đặt	-10.0572
▁tuyết	-10.0575
▁lẻ	-10.0582
▁p	-10.0618
▁mến	-10.0619
Cô	-10.063
Trong	-10.0643
▁Argentina	-10.0646
▁hòn	-10.0649
▁Chuyến	-10.0668
▁This	-10.0682
▁nụ	-10.0685
▁ném	-10.0699
▁nàn	-10.0711
▁Trình	-10.0712
▁Hạnh	-10.072
▁Ủy	-10.0722
có	-10.074
▁Ngôn	-10.0743
▁Linh	-10.0755
▁mù	-10.0756
▁thọ	-10.0756
▁Vẫn	-10.0757
▁hàm	-10.0763
▁rắn	-10.0775
▁Night	-10.0798
▁Cao	-10.0798
▁mạch	-10.0812
▁s	-10.0823
▁tật	-10.0841
▁PC	-10.0866
▁like	-10.0868
▁Hồ	-10.0895
▁or	-10.0897
▁ga	-10.0909
▁Trắng	-10.091
▁Center	-10.0922
▁dâm	-10.0928
-1	-10.0931
▁hỏa	-10.094
▁El	-10.0947
▁hằng	-10.0955
▁Like	-10.0959
▁Xã	-10.0963
người	-10.0966
▁Tag	-10.0982
ia	-10.0983
▁Resort	-10.0985
▁mát	-10.0987
▁tây	-10.099
▁Kỹ	-10.0993
▁Qua	-10.1
▁ngọt	-10.1005
▁Cá	-10.1009
▁trôi	-10.1015
▁Chứng	-10.1024
ri	-10.1026
▁tốn	-10.1042
▁liều	-10.1052
▁u	-10.1085
▁Hãng	-10.1085
▁bối	-10.1088
▁khấu	-10.1094
▁thả	-10.1112
▁cám	-10.1113
▁Thường	-10.1118
▁cỡ	-10.1127
▁How	-10.1129
▁mộng	-10.115
9	-10.1162
▁Sách	-10.1178
▁2000	-10.119
▁Hòa	-10.1193
su	-10.1209
▁Power	-10.1211
▁hỏng	-10.1225
▁are	-10.1237
▁khái	-10.1243
▁Bí	-10.1249
tiếng	-10.1267
▁Quả	-10.1271
▁Ngôi	-10.1272
▁đàm	-10.1281
▁hưu	-10.1291
nh	-10.1302
▁That	-10.1304
▁bia	-10.1312
▁With	-10.1313
▁buýt	-10.1316
▁Studio	-10.1324
Đừng	-10.1331
▁tươi	-10.1333
▁Tòa	-10.134
▁Truyền	-10.1348
▁sỹ	-10.1359
▁Bảy	-10.1378
▁Outlook	-10.1381
▁quang	-10.1401
▁hi	-10.1407
▁hư	-10.1411
▁from	-10.1421
▁đeo	-10.1429
▁Này	-10.1436
▁vang	-10.1444
▁blockchain	-10.1451
▁~	-10.1476
▁URL	-10.1483
▁bụng	-10.1483
▁Mark	-10.1485
▁rộn	-10.1498
▁Thống	-10.1501
▁34	-10.1509
▁chuỗi	-10.1512
▁nè	-10.1534
▁kịp	-10.1537
▁đếm	-10.154
▁Quyền	-10.1549
▁Rock	-10.1555
▁Girl	-10.1557
▁phú	-10.1571
▁HD	-10.1573
▁bề	-10.1576
▁xạ	-10.1577
▁Tốt	-10.1592
▁ám	-10.1595
W	-10.1595
▁Ki	-10.16
▁Heart	-10.1608
▁Viên	-10.1612
▁Z	-10.1617
▁nộp	-10.1637
▁đằng	-10.1642
▁huyết	-10.1649
▁trễ	-10.167
▁thưa	-10.1687
▁lỗ	-10.1695
▁Ả	-10.1698
▁Năng	-10.1701
▁bội	-10.1703
▁Buổi	-10.1703
▁virus	-10.1706
▁;	-10.1735
▁this	-10.1743
▁trích	-10.1746
▁Biển	-10.1746
▁đùa	-10.1754
▁tháp	-10.1775
▁thác	-10.1824
▁Star	-10.1827
▁Song	-10.1836
▁đ	-10.1838
▁Vô	-10.1839
▁thoảng	-10.1843
▁thăng	-10.1871
▁quỹ	-10.1877
▁chìa	-10.1879
▁Grand	-10.1883
▁Giêsu	-10.1896
▁thiệp	-10.1905
▁Bán	-10.1905
▁Mai	-10.1907
▁Bốn	-10.1916
▁400	-10.1921
▁Free	-10.1923
Vậy	-10.1926
▁robot	-10.1931
▁bê	-10.1932
▁mượn	-10.1932
▁ơ	-10.1955
Nữ	-10.1969
▁Disney	-10.1992
▁chôn	-10.2029
▁nêu	-10.2032
▁Live	-10.2032
▁West	-10.2033
▁Sư	-10.2053
▁Đơn	-10.2058
▁Vợ	-10.2063
▁chẩn	-10.2065
▁Dưới	-10.2069
▁đền	-10.208
▁not	-10.2082
▁Tớ	-10.2084
▁Khác	-10.2089
▁Barcelona	-10.209
▁lỡ	-10.2094
▁trầm	-10.2111
Tại	-10.2123
▁ghé	-10.2131
▁Street	-10.2151
▁all	-10.2153
▁Who	-10.2161
▁Cửa	-10.2166
ve	-10.2169
ne	-10.2185
▁Bé	-10.2195
▁Los	-10.2197
se	-10.2199
▁Christ	-10.2237
▁tuệ	-10.2246
▁39	-10.2262
▁huyền	-10.2272
w	-10.2293
da	-10.2305
▁Club	-10.2313
▁huynh	-10.2323
▁iOS	-10.2336
▁150	-10.2338
▁ngừa	-10.234
▁sàn	-10.2349
▁Get	-10.2353
▁Thu	-10.2367
▁Na	-10.2373
▁Đan	-10.2375
▁nắng	-10.2375
▁Baby	-10.2381
▁Ireland	-10.2383
Ngày	-10.239
▁Phong	-10.2422
▁Sam	-10.2424
em	-10.2427
▁h	-10.2428
▁dũng	-10.243
▁sụp	-10.2447
▁lan	-10.2461
▁xế	-10.2465
▁Thích	-10.247
▁xóm	-10.2471
▁42	-10.2473
▁Top	-10.2474
▁Back	-10.2478
▁Out	-10.2479
▁phàn	-10.2501
▁nhắm	-10.2501
▁Mạch	-10.2501
▁]	-10.2504
▁ưa	-10.2521
▁Tàu	-10.2541
▁Days	-10.2554
▁Jackson	-10.2571
▁ngơi	-10.2592
▁kèm	-10.2604
▁Mất	-10.2604
▁đắt	-10.2616
▁vitamin	-10.2618
J	-10.2627
▁ISO	-10.2637
▁Xuất	-10.2647
▁38	-10.2649
▁phiêu	-10.2653
▁Đa	-10.2662
▁Tuổi	-10.267
▁pin	-10.2671
liên	-10.2676
▁2020	-10.2693
▁mồ	-10.2693
▁chở	-10.2702
▁chép	-10.2714
▁khiếp	-10.2722
▁Green	-10.2722
▁Ước	-10.2725
▁Đề	-10.273
▁Hóa	-10.2743
▁online	-10.2755
▁bão	-10.2758
▁chả	-10.2762
▁Thẻ	-10.2773
▁Chuyển	-10.2776
▁ôm	-10.2776
▁khoảnh	-10.2796
▁vắng	-10.2814
▁tui	-10.2823
▁Gặp	-10.283
▁dược	-10.2832
▁(2)	-10.2832
▁<	-10.2843
▁triết	-10.2852
▁dư	-10.2861
▁giam	-10.2865
▁bắc	-10.2869
▁Đăng	-10.2869
▁Truyện	-10.2877
▁Steve	-10.2889
▁Bóng	-10.2902
▁Vâng	-10.2911
▁Suites	-10.2915
▁1000	-10.292
▁treo	-10.2921
▁Tham	-10.2928
ie	-10.2945
▁White	-10.2947
▁Bill	-10.2959
▁chục	-10.297
$	-10.2971
Ông	-10.2972
Z	-10.2977
▁túy	-10.2989
▁dạo	-10.2999
▁YouTube	-10.3006
▁ép	-10.3007
▁dinh	-10.3024
▁góc	-10.3035
▁cục	-10.3052
▁dịp	-10.3054
▁gần	-10.3071
▁one	-10.3077
▁cương	-10.3078
▁Post	-10.3082
▁lãm	-10.3084
▁khô	-10.3094
▁Berlin	-10.3097
▁Mary	-10.3099
▁vay	-10.3104
▁Are	-10.3108
=	-10.3114
▁Charles	-10.3118
▁thép	-10.3122
▁Đâu	-10.3127
▁ngón	-10.3129
20	-10.314
hô	-10.3141
▁Rập	-10.3141
▁Đời	-10.3147
▁khát	-10.3148
▁Hát	-10.3151
no	-10.3161
▁Da	-10.3183
con	-10.3185
▁ngang	-10.3187
▁Tỷ	-10.3191
▁Cung	-10.3197
▁thợ	-10.32
▁Phúc	-10.3208
▁dày	-10.3219
▁Linux	-10.3226
▁đãi	-10.3233
▁post	-10.3246
▁Bob	-10.3246
▁have	-10.3247
▁ngắm	-10.3252
Ngươi	-10.3255
▁tụ	-10.3258
▁Inc	-10.3262
mm	-10.3264
▁Nhờ	-10.3276
▁trọn	-10.3298
!!!	-10.3307
▁Vật	-10.3307
▁thỏ	-10.3328
▁fan	-10.3329
0	-10.3335
▁Cố	-10.3346
▁that	-10.3347
▁Hi	-10.3355
–	-10.3357
▁dáng	-10.3369
▁Lee	-10.3387
▁chai	-10.3389
▁Thomas	-10.3398
▁Santa	-10.34
▁bi	-10.3407
co	-10.3411
Xin	-10.3411
▁Never	-10.3418
▁37	-10.3421
và	-10.3421
▁mỹ	-10.3434
▁gián	-10.3446
▁William	-10.3451
▁Thôi	-10.3457
▁Real	-10.346
▁Dùng	-10.346
▁khiêu	-10.3465
▁4:	-10.3465
▁Cây	-10.3467
Đó	-10.3472
▁Hiệu	-10.3499
▁khôi	-10.3504
▁dọn	-10.3522
▁hỗn	-10.3531
Ai	-10.3534
▁buôn	-10.3539
▁Thạc	-10.3541
▁ID	-10.3543
▁táo	-10.3545
▁Ko	-10.3549
khoảng	-10.3554
▁Sun	-10.3555
▁IP	-10.3559
▁Angeles	-10.3561
▁Way	-10.3565
▁Music	-10.3568
li	-10.3578
▁Đá	-10.3585
▁Tuyết	-10.3597
▁mỏ	-10.3603
▁Mẫu	-10.3605
ca	-10.3609
ữa	-10.362
▁lũ	-10.3651
Thế	-10.3655
▁giãn	-10.3656
de	-10.3657
▁Vân	-10.3658
▁Bức	-10.3661
▁If	-10.3668
▁mau	-10.3669
▁TH	-10.3672
▁taxi	-10.368
▁Suite	-10.3685
▁Kong	-10.3685
▁khoẻ	-10.3696
▁đồn	-10.3706
▁Dữ	-10.3735
▁mạo	-10.3744
▁Previous	-10.3746
▁link	-10.3756
▁Bay	-10.3758
▁Ánh	-10.3766
▁75	-10.3769
▁Co	-10.3774
▁Pakistan	-10.378
ton	-10.378
▁View	-10.378
▁Lâu	-10.3783
▁CHÚA	-10.3788
▁khoán	-10.3792
▁Old	-10.38
▁44	-10.38
▁Đáng	-10.3806
▁Texas	-10.3806
▁Mạng	-10.381
▁ngực	-10.3812
▁chu	-10.3815
▁r	-10.382
▁cóc	-10.3826
▁mì	-10.3827
▁Cháu	-10.3846
Vì	-10.3848
▁rắc	-10.3854
▁Mức	-10.3863
▁Let	-10.387
▁Hong	-10.3872
12	-10.3874
hoặc	-10.3883
▁Môi	-10.3889
▁Luôn	-10.3895
▁Chuyên	-10.3905
Sự	-10.3918
sa	-10.3919
▁Max	-10.393
▁trừng	-10.3942
▁Martin	-10.3942
▁(2	-10.3944
▁Ben	-10.3947
▁Thức	-10.3969
▁Trận	-10.3991
▁đớn	-10.3992
▁ng	-10.4003
is	-10.4006
▁API	-10.4009
▁Chicago	-10.4009
▁tràn	-10.4009
▁Thuốc	-10.401
▁Nguyễn	-10.4026
▁lưỡi	-10.4034
▁41	-10.4034
▁Kích	-10.4036
Cậu	-10.4052
▁Java	-10.4052
▁Dead	-10.4053
▁thám	-10.4055
▁diệu	-10.4069
▁Phản	-10.4081
▁Thi	-10.4092
▁kìa	-10.4095
▁điệu	-10.4097
▁CD	-10.4099
▁Now	-10.4106
▁mạn	-10.4109
▁1.1	-10.411
▁lọc	-10.4133
▁trần	-10.4133
▁Beach	-10.4156
▁1)	-10.4157
or	-10.4158
▁pha	-10.4161
▁Radio	-10.4169
▁Johnson	-10.4178
▁Thiếu	-10.4191
▁rồng	-10.4197
▁Intel	-10.4212
▁American	-10.4216
▁rỗi	-10.4218
▁5:	-10.4221
▁mi	-10.4225
▁Afghanistan	-10.4227
▁School	-10.4269
▁hoại	-10.4269
▁vạn	-10.4269
▁tung	-10.4274
▁nhãn	-10.4276
▁lợn	-10.4292
son	-10.4292
▁Hỡi	-10.4316
▁Zealand	-10.4319
▁chớ	-10.4323
▁song	-10.4324
▁2006	-10.4335
▁CEO	-10.4351
▁Bar	-10.4358
▁Road	-10.4364
ers	-10.4366
▁Cuốn	-10.4373
▁USB	-10.4378
▁120	-10.4378
▁Cổ	-10.4385
▁Version	-10.4389
▁More	-10.4389
▁50%	-10.4407
▁Putin	-10.4409
▁Alex	-10.4409
▁Chân	-10.442
▁mảnh	-10.442
▁tệp	-10.4425
Điều	-10.4427
▁2)	-10.4431
▁Hoàn	-10.4434
▁Cuba	-10.4442
▁bông	-10.445
▁Instagram	-10.4451
▁Rome	-10.4452
▁ổ	-10.446
▁Mr	-10.4462
▁phu	-10.448
▁When	-10.4489
▁phái	-10.4494
▁Cụ	-10.4527
▁Chiều	-10.4528
▁thịnh	-10.4537
▁Thử	-10.4537
▁Khởi	-10.4537
▁chuông	-10.4538
▁SharePoint	-10.4546
▁dắt	-10.4552
▁dâu	-10.4553
▁Western	-10.4553
▁Down	-10.4565
▁Mấy	-10.4568
▁Cám	-10.4591
▁bẩn	-10.4591
▁ống	-10.4602
▁64	-10.4617
▁Quý	-10.4633
▁will	-10.4639
▁iPad	-10.4639
▁cai	-10.4643
▁Not	-10.4643
▁Tim	-10.467
▁Excel	-10.4671
▁bar	-10.4674
▁Richard	-10.4675
▁Plus	-10.4685
▁tiêm	-10.4686
▁dao	-10.4693
cười	-10.4696
▁Sở	-10.4696
▁trào	-10.4697
▁%	-10.4699
ngày	-10.4703
▁65	-10.471
▁Group	-10.4716
▁ngẫu	-10.4732
▁Tội	-10.4738
▁Joe	-10.4746
▁leo	-10.4749
▁camera	-10.4755
di	-10.4759
▁55	-10.4762
▁Francisco	-10.4762
▁Times	-10.4764
▁tủ	-10.477
▁khung	-10.4773
▁Lập	-10.4774
▁He	-10.4775
▁Tựa	-10.4777
▁cỏ	-10.4781
▁nhạy	-10.4785
▁Taylor	-10.4798
do	-10.4812
▁nguyền	-10.4816
▁Hiến	-10.4817
▁gã	-10.4817
ro	-10.4818
Họ	-10.482
▁Siêu	-10.4822
▁Adam	-10.4822
▁Mèo	-10.4826
▁đuối	-10.483
▁hoan	-10.4832
▁Giả	-10.4836
▁Cài	-10.4838
▁man	-10.4839
▁Dòng	-10.4851
▁gỗ	-10.486
▁Lớp	-10.4873
▁chợ	-10.4886
~	-10.4887
▁At	-10.4891
▁go	-10.4894
▁dạ	-10.4898
▁tang	-10.4901
▁Henry	-10.4903
▁10%	-10.4903
▁Ký	-10.491
▁Express	-10.4915
Mỹ	-10.4925
um	-10.4927
▁o	-10.493
▁cát	-10.4934
▁Biểu	-10.4941
▁Lợi	-10.4941
▁love	-10.4945
▁báu	-10.4961
▁Nhớ	-10.4974
▁Chris	-10.4981
▁Kiến	-10.4981
▁nọ	-10.4983
▁Đài	-10.4996
▁time	-10.502
17	-10.5035
st	-10.5042
▁vẹn	-10.5045
▁hoãn	-10.5045
▁Bangkok	-10.5062
te	-10.5063
▁Chó	-10.5069
▁Chuẩn	-10.5072
j	-10.5074
14	-10.5074
???	-10.5075
▁cược	-10.5084
ko	-10.5088
▁clips	-10.5089
▁đam	-10.5094
▁lạm	-10.5095
▁From	-10.5118
Tiếng	-10.512
▁Miễn	-10.5132
▁lâm	-10.5139
▁90%	-10.5143
▁cừu	-10.5147
▁College	-10.5171
▁43	-10.5172
▁Open	-10.5173
▁Tăng	-10.5174
▁Play	-10.5184
▁voi	-10.5185
me	-10.5185
▁CLB	-10.5188
▁Hạ	-10.5194
▁Media	-10.5199
▁out	-10.5203
▁Gửi	-10.5209
▁Nào	-10.5224
▁Bọn	-10.5237
▁Chàng	-10.5238
▁Thân	-10.524
▁trạm	-10.5241
Và	-10.5243
▁SCP	-10.5245
▁Series	-10.5247
▁bớt	-10.5257
▁viêm	-10.5258
11	-10.526
▁chẽ	-10.5265
Ảnh	-10.5271
▁mét	-10.5277
▁Gì	-10.5279
▁gánh	-10.5281
▁Lady	-10.5288
▁Airport	-10.5299
▁Cup	-10.53
▁gọn	-10.5301
▁2005	-10.5315
▁khía	-10.5317
▁High	-10.5332
▁Tay	-10.5335
▁Tinh	-10.5349
▁chìm	-10.5354
▁Hot	-10.5369
▁hôi	-10.5379
ví	-10.5385
▁gấu	-10.5395
▁Xác	-10.5396
ba	-10.5401
▁tí	-10.5406
▁Doanh	-10.5406
▁Samsung	-10.5411
▁Skype	-10.5429
-2	-10.5452
▁pháo	-10.5461
▁gối	-10.5489
▁gen	-10.549
▁Mi	-10.5501
▁Edition	-10.5506
▁khán	-10.5517
land	-10.5527
▁Cứu	-10.5536
Nhà	-10.5539
▁chấn	-10.5556
▁khen	-10.5557
▁hà	-10.556
▁Tạm	-10.5566
▁Just	-10.5574
▁Tao	-10.5574
▁Games	-10.5577
▁gan	-10.5578
▁long	-10.5586
▁muối	-10.5589
▁kí	-10.5591
▁Phật	-10.5598
▁ái	-10.5602
▁War	-10.5605
▁bồi	-10.5605
▁hầm	-10.5612
▁đập	-10.562
▁Nhãn	-10.5624
—	-10.5627
▁Smith	-10.5632
▁Yên	-10.5634
▁nhựa	-10.5637
▁cốc	-10.5642
▁am	-10.5654
▁Jesus	-10.5658
▁cột	-10.567
▁United	-10.5672
▁Nghị	-10.5678
▁Jordan	-10.568
▁Áp	-10.5686
▁47	-10.569
▁Wi	-10.5692
▁Khả	-10.5719
el	-10.572
▁Quần	-10.5721
▁Hôn	-10.5724
▁51	-10.5725
Thật	-10.573
▁new	-10.5731
▁THE	-10.5734
▁tước	-10.5745
▁ghen	-10.5746
▁Xây	-10.5767
▁49	-10.5769
▁Trọng	-10.5772
▁Last	-10.5775
▁kỉ	-10.5777
▁đàng	-10.5783
▁Đảo	-10.5792
▁CAS	-10.5801
▁Hill	-10.5809
▁Art	-10.5821
▁Young	-10.5824
▁46	-10.5827
“	-10.5833
▁America	-10.5834
▁Royal	-10.5837
▁Hiểu	-10.5842
▁Mắt	-10.5842
▁20%	-10.5844
▁First	-10.5846
▁Happy	-10.5852
▁xoay	-10.5855
ni	-10.5865
▁IS	-10.5868
▁lắp	-10.587
ha	-10.5879
▁as	-10.5895
▁National	-10.5895
▁Phố	-10.5897
▁kín	-10.59
▁hoài	-10.5915
▁Truy	-10.5926
30	-10.5933
▁Saudi	-10.5934
▁US	-10.5935
▁Phó	-10.5939
▁Lựa	-10.5943
▁ồn	-10.5952
▁trục	-10.5956
▁Vùng	-10.597
▁cốt	-10.5979
Chỉ	-10.5993
▁nạ	-10.601
▁Ôi	-10.6013
▁Italy	-10.6017
Làm	-10.6021
▁Moon	-10.6022
▁hét	-10.6035
▁we	-10.6041
▁Ford	-10.6054
▁mưu	-10.6057
vi	-10.6059
▁cảng	-10.6087
▁80%	-10.6088
▁f	-10.6089
Q	-10.6096
▁giáng	-10.6106
▁Lỗi	-10.6114
▁01	-10.6117
▁Giảm	-10.6118
▁Đẹp	-10.6121
▁^^	-10.6125
▁Italia	-10.6126
be	-10.6135
▁Ga	-10.6139
▁Dễ	-10.6141
▁móc	-10.6144
go	-10.616
▁Phía	-10.6163
▁nhục	-10.617
it	-10.617
▁Motel	-10.6171
▁del	-10.6172
▁Lãnh	-10.6184
▁thuần	-10.6188
▁đồi	-10.6189
▁Moscow	-10.619
▁cưng	-10.6197
Công	-10.6198
▁sướng	-10.6205
▁Tới	-10.6206
▁Project	-10.6216
▁Service	-10.6219
▁Lòng	-10.6223
▁đẻ	-10.6223
▁đắn	-10.6229
▁North	-10.6229
▁III	-10.6234
▁Great	-10.6236
▁Tu	-10.6241
▁Anna	-10.6242
Hôm	-10.6246
▁cắn	-10.6248
▁khiếu	-10.625
▁Room	-10.6256
▁Mối	-10.6257
▁Tranh	-10.626
▁Ưu	-10.626
▁tân	-10.6268
▁Exchange	-10.6277
▁News	-10.6282
▁Bàn	-10.6288
▁Nhập	-10.6288
▁Trăng	-10.6297
▁lang	-10.6304
▁Tuyệt	-10.6307
▁lùng	-10.6319
▁bẫy	-10.632
▁HIV	-10.6321
▁Chờ	-10.6326
▁đợt	-10.6336
▁khuẩn	-10.6337
▁code	-10.634
▁Đen	-10.6344
▁As	-10.6358
▁Brown	-10.6366
▁Myanmar	-10.6382
the	-10.6383
▁Mike	-10.6386
▁Las	-10.6387
▁gợi	-10.6391
▁South	-10.6406
▁(3	-10.6407
▁Chạy	-10.6423
▁HP	-10.6428
▁Quyết	-10.6432
▁Kiểu	-10.6438
▁ủy	-10.6443
▁Holiday	-10.6457
▁vây	-10.6479
tôi	-10.648
▁Món	-10.6486
▁mg	-10.6509
▁dại	-10.651
trong	-10.6513
▁Lodge	-10.6533
cho	-10.6537
▁al	-10.6542
▁À	-10.6546
▁kĩ	-10.6551
16	-10.6557
tạm	-10.657
▁đắc	-10.657
▁tựa	-10.6587
▁vâng	-10.6592
▁Nhiệm	-10.6595
▁Place	-10.6595
▁thèm	-10.6596
▁Venezuela	-10.6598
▁Alice	-10.66
▁1.2	-10.66
▁uy	-10.6605
▁bỗng	-10.6614
▁Nhanh	-10.662
▁more	-10.665
▁God	-10.6656
mi	-10.666
NH	-10.666
▁Saint	-10.6667
▁VN	-10.6673
▁Giấc	-10.6678
▁Queen	-10.6687
▁Hitler	-10.6689
▁Bad	-10.6691
▁ương	-10.6693
▁Tour	-10.67
▁dâng	-10.6706
▁sói	-10.6724
▁1.000	-10.6733
▁Boy	-10.6738
▁Tags	-10.6743
▁250	-10.6743
▁búp	-10.6743
▁DVD	-10.6748
▁Tôn	-10.6752
▁đoạt	-10.6752
▁cáp	-10.676
▁đậu	-10.676
▁Euro	-10.6762
▁Chuông	-10.677
▁800	-10.677
15	-10.6795
-3	-10.6795
▁protein	-10.68
▁dỗ	-10.6803
▁kiếp	-10.6806
▁Fire	-10.6809
▁Tám	-10.6811
▁Vi	-10.6813
▁ha	-10.6822
▁Lâm	-10.6822
▁Am	-10.6824
▁rào	-10.6835
▁Sony	-10.6835
▁bùng	-10.6837
▁nại	-10.6838
▁99	-10.684
▁thầm	-10.6844
25	-10.6846
▁Only	-10.6865
▁AI	-10.6874
#	-10.6883
Nhạc	-10.6884
▁dặm	-10.689
▁vân	-10.6904
▁sốc	-10.6908
▁tiệm	-10.6909
▁Jones	-10.6915
▁Lực	-10.6931
▁Vài	-10.6935
Từ	-10.6937
▁Mobile	-10.6939
▁visa	-10.6953
▁Trần	-10.696
ic	-10.6963
▁Mini	-10.6973
▁khốn	-10.6983
▁Thuật	-10.6985
▁English	-10.6987
ley	-10.6989
▁Gọi	-10.6992
▁Thấy	-10.6999
▁Quay	-10.7004
▁2003	-10.7004
▁j	-10.7006
▁nét	-10.7013
▁mũ	-10.7018
▁Mong	-10.7025
▁Chồng	-10.7029
▁thuẫn	-10.7032
▁Know	-10.7032
▁Rõ	-10.7042
▁nghịch	-10.7046
▁Hiển	-10.7051
▁nghiện	-10.7052
từ	-10.7054
▁bắp	-10.706
40	-10.7071
▁Kỷ	-10.7075
▁Security	-10.7076
▁dính	-10.708
▁cơm	-10.7089
▁mò	-10.709
▁Giấy	-10.7095
▁66	-10.7096
▁rốt	-10.7109
▁nồng	-10.7117
▁Đổi	-10.7123
▁600	-10.7124
▁Palestine	-10.7129
▁System	-10.713
▁Blockchain	-10.713
▁Cloud	-10.7131
▁bụi	-10.7136
▁Lo	-10.7138
▁Phục	-10.7139
▁Hostel	-10.7145
▁Uống	-10.7152
▁Tony	-10.7172
▁ngợi	-10.7184
▁Light	-10.7189
▁Island	-10.7194
▁Biệt	-10.7198
▁canh	-10.7201
▁nở	-10.7213
▁thỉnh	-10.7225
▁Giữa	-10.7231
▁ghép	-10.7234
▁Sát	-10.7236
▁ok	-10.7245
▁Cấu	-10.7245
▁Dream	-10.7251
▁App	-10.7251
▁Garden	-10.7259
ine	-10.7263
▁Story	-10.7265
▁cụm	-10.7266
▁Thủy	-10.7272
▁chinh	-10.7276
et	-10.7281
▁Daniel	-10.7287
▁Ô	-10.7289
▁ngập	-10.729
▁Giúp	-10.7305
▁She	-10.7306
▁bá	-10.7309
▁dò	-10.732
▁2004	-10.7337
▁Gái	-10.7342
▁Got	-10.7358
▁Rose	-10.7362
▁tr	-10.7368
▁bấm	-10.7368
▁Cựu	-10.7372
▁NASA	-10.7374
▁Lên	-10.7379
▁Ngược	-10.7389
▁lây	-10.7398
▁Trưởng	-10.74
Fi	-10.7401
▁Rượu	-10.7424
▁OS	-10.7435
▁Lê	-10.744
▁good	-10.7456
▁Point	-10.7466
▁nhánh	-10.7467
▁Bỏ	-10.7485
▁Watch	-10.749
▁Áo	-10.7494
5-03	-10.7497
như	-10.75
▁top	-10.7501
▁tựu	-10.7507
▁Đỏ	-10.7511
▁Quỹ	-10.7511
▁phấn	-10.7516
▁Su	-10.7521
▁Network	-10.7525
▁Sứ	-10.7535
▁52	-10.7536
▁rạp	-10.7536
▁Đô	-10.7541
▁Have	-10.7545
▁Ukraina	-10.7557
▁Lớn	-10.7568
▁nhi	-10.757
▁Mơ	-10.7577
ation	-10.758
▁rỗng	-10.7587
▁khiết	-10.759
▁xăng	-10.7596
▁Boston	-10.7599
▁Giữ	-10.761
các	-10.7616
▁Mang	-10.7617
▁múa	-10.7617
▁Bỉ	-10.762
▁Vegas	-10.7628
▁sốt	-10.7631
▁40%	-10.7651
▁cắm	-10.7667
▁Sky	-10.7674
▁Call	-10.7675
▁Khóa	-10.7675
▁Van	-10.7684
▁Come	-10.7685
▁cu	-10.7686
▁Digital	-10.7687
▁File	-10.7703
▁Dark	-10.7708
▁Cisco	-10.7709
▁Residence	-10.7713
nếu	-10.7718
▁hiếp	-10.773
▁Dr	-10.7736
ion	-10.7742
▁Store	-10.7746
▁Show	-10.7747
ka	-10.7748
▁Explorer	-10.7749
▁Mày	-10.7749
Sao	-10.775
▁lộn	-10.7758
ru	-10.7762
▁cookie	-10.7766
21	-10.777
▁Access	-10.7772
▁euro	-10.778
os	-10.7784
▁Tướng	-10.7792
00	-10.7801
▁Cấp	-10.7804
▁Luân	-10.7822
13	-10.783
▁Girls	-10.7845
▁Flash	-10.7845
▁Đau	-10.7847
▁Kông	-10.7851
▁chăn	-10.7859
▁30%	-10.7865
▁tỏa	-10.7874
▁Chapter	-10.7883
▁Tạp	-10.7895
ya	-10.79
▁Jim	-10.79
▁Roma	-10.7904
▁East	-10.7907
▁Elizabeth	-10.7915
▁2015,	-10.7916
▁Master	-10.7917
▁dì	-10.792
▁tóm	-10.7933
Cái	-10.7936
▁bút	-10.7936
▁Over	-10.7937
▁Dance	-10.7939
▁Apartments	-10.794
▁thắc	-10.7943
▁Say	-10.7948
▁Vừa	-10.7953
▁lông	-10.7957
ar	-10.7962
▁TR	-10.7965
▁Nick	-10.7967
04	-10.7971
bit	-10.7975
▁cớ	-10.7977
▁Vòng	-10.798
▁Vĩnh	-10.799
Nó	-10.7992
ce	-10.7998
▁day	-10.8002
▁lô	-10.8003
▁SEO	-10.801
▁miếng	-10.8016
▁bột	-10.803
▁54	-10.8033
▁tạ	-10.8036
▁mọc	-10.8037
▁đụng	-10.8037
▁Cà	-10.8057
▁Nền	-10.8063
▁There	-10.8065
▁Frank	-10.8065
▁Thất	-10.8065
▁56	-10.807
▁TA	-10.807
▁cú	-10.8075
▁nát	-10.8079
▁Data	-10.8086
at	-10.8093
▁Chế	-10.8093
..."	-10.8101
▁thôn	-10.8113
▁Đứa	-10.8121
%	-10.8126
ki	-10.8127
▁thấu	-10.8132
▁khói	-10.8139
▁Mật	-10.8147
▁hang	-10.8152
▁cởi	-10.8155
▁Adobe	-10.8155
lin	-10.8156
▁ẩm	-10.816
ham	-10.8162
45	-10.8163
▁tour	-10.8164
▁trúng	-10.8167
chi	-10.8179
bo	-10.818
▁quận	-10.8186
Cuộc	-10.8189
▁Florida	-10.8197
▁Nỗi	-10.8203
▁lỏng	-10.8206
▁trá	-10.8211
những	-10.8211
▁(3)	-10.8218
▁download	-10.822
up	-10.8231
lo	-10.8232
▁Màn	-10.8238
▁bit	-10.8242
▁Sea	-10.8244
▁Đốc	-10.8249
▁53	-10.825
▁Make	-10.8256
▁tháo	-10.827
▁nho	-10.8278
▁Campuchia	-10.8282
▁rưỡi	-10.8291
▁Dubai	-10.8291
▁Nokia	-10.8293
▁Johnny	-10.8297
▁Mar	-10.8297
▁Niềm	-10.83
▁Vàng	-10.8308
▁Huyền	-10.831
▁Biến	-10.8321
▁lui	-10.8323
▁Us	-10.8334
▁he	-10.8336
▁nhở	-10.8346
ry	-10.8354
▁Hollywood	-10.8358
▁co	-10.8363
50	-10.8365
▁mập	-10.8367
▁ngưng	-10.8368
▁á	-10.8374
sự	-10.8374
văn	-10.8386
▁Ấy	-10.8393
▁Oh	-10.8398
▁Tốc	-10.8417
▁Key	-10.8422
▁Kitô	-10.8434
▁Bang	-10.8435
▁By	-10.8439
▁khỉ	-10.8443
▁ruột	-10.8454
▁thiêng	-10.8459
▁Độc	-10.8464
▁radio	-10.8472
▁oxy	-10.8475
▁kiêu	-10.8476
▁Jane	-10.8479
▁Tức	-10.8481
▁Duy	-10.8482
▁72	-10.8489
▁Chức	-10.849
▁ngào	-10.8498
▁thùng	-10.8503
▁//	-10.8508
▁WordPress	-10.8509
▁mực	-10.8509
▁Ha	-10.8513
Lời	-10.8516
▁buông	-10.8522
▁Vận	-10.8527
▁lõi	-10.8531
▁rũ	-10.8531
▁Lượng	-10.8533
▁58	-10.8534
▁End	-10.8535
▁Lạc	-10.8546
▁tụi	-10.8548
▁Chữ	-10.8556
▁kg	-10.8562
▁rẽ	-10.8564
▁hoà	-10.8565
▁Chrome	-10.8565
▁life	-10.857
▁Gold	-10.8577
▁Kyoto	-10.8577
▁Victoria	-10.8581
▁2016,	-10.8584
▁Christmas	-10.8588
▁series	-10.8595
▁dãy	-10.8601
▁muôn	-10.8604
▁Town	-10.8605
▁Tầm	-10.8605
▁Ly	-10.8607
▁hẹp	-10.8608
▁Wikipedia	-10.861
▁Global	-10.8611
▁Take	-10.8611
ter	-10.8614
▁IBM	-10.8616
▁Arthur	-10.8625
▁Đưa	-10.863
▁quét	-10.8631
