<unk>	0
<s>	0
</s>	0
.	-3.34731
,	-3.75718
▁của	-4.35856
▁là	-4.43927
▁có	-4.52779
▁và	-4.61708
▁một	-4.80139
▁không	-4.81653
▁	-4.85568
▁được	-4.97287
:	-4.9918
▁người	-5.02882
▁đã	-5.08653
▁trong	-5.16213
▁tôi	-5.16652
▁(	-5.18531
▁các	-5.19102
▁cho	-5.24765
?	-5.34923
▁thể	-5.36114
▁này	-5.40153
)	-5.41007
▁với	-5.4154
▁bạn	-5.4339
▁sẽ	-5.51294
▁những	-5.5671
▁“	-5.65322
▁đó	-5.67285
▁-	-5.68688
▁ở	-5.68905
▁năm	-5.69344
▁chúng	-5.69705
▁đến	-5.73974
▁về	-5.75525
▁để	-5.76633
▁ta	-5.77815
▁ra	-5.82812
▁cũng	-5.8322
▁như	-5.84567
▁phải	-5.84624
▁từ	-5.85298
▁sự	-5.8745
▁làm	-5.89292
▁thế	-5.90264
▁lại	-5.93262
▁vào	-5.9565
▁gì	-5.99877
▁khi	-6.01525
▁công	-6.03055
▁"	-6.03421
▁hơn	-6.05533
▁đầu	-6.05702
▁nhất	-6.06573
▁con	-6.10937
▁cả	-6.12162
▁ngày	-6.12316
▁đi	-6.12622
▁nói	-6.12798
▁thành	-6.14303
▁thì	-6.14337
▁trên	-6.14374
▁nào	-6.15105
▁mình	-6.15831
▁bị	-6.15984
▁tại	-6.18739
▁mà	-6.23764
▁nhiều	-6.24132
!	-6.26044
▁dụng	-6.28043
▁nhà	-6.28068
▁việc	-6.2895
▁biết	-6.297
▁học	-6.30506
▁chỉ	-6.31161
▁điều	-6.31379
▁anh	-6.31815
▁khác	-6.32551
▁họ	-6.33285
▁số	-6.33875
▁đang	-6.36436
▁sao	-6.39583
▁nó	-6.40003
▁hiện	-6.40849
-	-6.4277
...	-6.42944
▁thấy	-6.42973
▁chính	-6.42977
▁Tôi	-6.44718
▁hàng	-6.45121
▁đây	-6.46033
▁còn	-6.47133
▁mới	-6.4776
▁quan	-6.50222
▁nhân	-6.50446
▁động	-6.5128
▁giới	-6.51998
▁rất	-6.52333
▁rằng	-6.53259
▁tin	-6.54058
▁em	-6.54637
▁gia	-6.55824
▁ông	-6.55993
▁thực	-6.561
▁sử	-6.56673
▁cách	-6.56837
▁muốn	-6.57644
▁bài	-6.57997
▁qua	-6.5958
▁giờ	-6.59728
▁viên	-6.61416
▁trước	-6.62113
”	-6.64591
▁phát	-6.65443
▁cần	-6.65644
▁cùng	-6.66772
▁sau	-6.67197
▁nay	-6.67461
▁nhưng	-6.67629
▁thời	-6.68403
▁hát	-6.6911
▁vậy	-6.70381
▁nhận	-6.7219
▁tự	-6.73777
▁tháng	-6.74025
▁1	-6.74441
"	-6.74883
▁hoặc	-6.75301
▁nước	-6.75383
▁sống	-6.75811
▁định	-6.75888
▁–	-6.76215
▁lần	-6.76268
▁nên	-6.76948
▁thứ	-6.78053
▁2	-6.78329
▁cuộc	-6.78811
▁sinh	-6.79326
▁ấy	-6.79664
▁rồi	-6.80107
▁Lời	-6.80314
▁theo	-6.80465
▁hai	-6.81053
▁cô	-6.81109
▁Anh	-6.81957
▁giá	-6.82442
▁vì	-6.82603
▁nhiên	-6.82628
▁bản	-6.82803
▁trường	-6.82893
▁thông	-6.83682
▁toàn	-6.84882
▁yêu	-6.85046
▁Nếu	-6.85438
▁trở	-6.85495
▁lý	-6.85657
▁trình	-6.85816
▁hành	-6.86012
▁lớn	-6.87223
▁Các	-6.88552
▁đề	-6.89217
▁cái	-6.9007
▁tốt	-6.90927
▁bao	-6.91899
▁hợp	-6.93133
▁gian	-6.93264
▁do	-6.93623
▁kết	-6.94031
▁tế	-6.94702
▁ai	-6.95387
▁3	-6.95411
▁đổi	-6.95414
▁tất	-6.95848
▁sản	-6.95967
▁Có	-6.96399
▁hình	-6.96622
▁cơ	-6.97174
▁Nhưng	-6.984
▁lên	-6.98788
▁Trong	-6.98924
▁nữa	-6.99253
▁Không	-6.99328
▁vẫn	-6.99845
▁năng	-7.00288
▁tới	-7.00583
▁tiên	-7.00754
▁Một	-7.01368
▁tìm	-7.01476
▁bắt	-7.01969
▁xuất	-7.02266
▁thích	-7.03307
▁ý	-7.03712
▁Bạn	-7.03921
▁hay	-7.04795
▁đồng	-7.04964
▁The	-7.05373
▁Mỹ	-7.05451
▁bằng	-7.05748
▁đối	-7.05892
▁cầu	-7.05988
▁nhau	-7.06189
▁thật	-7.06335
▁cấp	-7.06824
▁quốc	-7.06986
▁Quốc	-7.07021
▁tiếp	-7.0765
▁mọi	-7.08346
s	-7.08731
▁cứu	-7.09942
▁lời	-7.10001
▁tiếng	-7.10114
▁vụ	-7.10315
▁thường	-7.10482
▁bộ	-7.10851
▁quá	-7.1129
▁hội	-7.11613
▁bảo	-7.11638
▁thức	-7.1229
▁dân	-7.13267
▁thay	-7.13714
▁lượng	-7.1387
▁ăn	-7.13985
▁tình	-7.14002
▁đều	-7.1402
▁trọng	-7.14222
▁chưa	-7.15036
▁bởi	-7.15224
▁cảm	-7.15426
▁Và	-7.1547
▁trị	-7.16255
▁Chúng	-7.17665
▁bất	-7.17901
▁phần	-7.18054
▁gần	-7.18083
▁thống	-7.18615
▁chọn	-7.18894
▁tính	-7.18995
▁Người	-7.19003
▁tâm	-7.19064
).	-7.19161
'	-7.19162
▁chơi	-7.20617
▁tạo	-7.21017
▁mặt	-7.21069
▁bình	-7.21095
▁sách	-7.21127
▁xem	-7.21723
▁hệ	-7.21786
▁phẩm	-7.21823
▁nghĩ	-7.21939
▁thiết	-7.22027
▁máy	-7.222
▁loại	-7.22371
▁chiến	-7.23835
▁ảnh	-7.23915
▁chủ	-7.24703
▁dịch	-7.25096
▁độ	-7.25446
▁điểm	-7.26171
▁hỏi	-7.26802
▁Trung	-7.26821
▁tuổi	-7.27616
▁chết	-7.27914
▁giải	-7.28674
▁cao	-7.28901
▁5	-7.29004
”.	-7.29775
▁Chúa	-7.29776
▁khách	-7.29892
▁chuyện	-7.30526
▁4	-7.3053
▁liệu	-7.30559
▁tên	-7.30625
▁nghiệp	-7.30794
.”	-7.31563
▁trẻ	-7.31987
▁kinh	-7.32015
▁đâu	-7.33327
▁liên	-7.33449
▁gọi	-7.33906
▁xe	-7.34229
▁Những	-7.34362
▁quả	-7.34595
▁lập	-7.34788
▁biệt	-7.35043
▁tài	-7.3508
▁nhìn	-7.35939
▁nghĩa	-7.35942
▁vấn	-7.37023
▁đại	-7.37026
▁dùng	-7.37739
▁tiền	-7.37831
;	-7.38948
▁nếu	-7.40267
▁báo	-7.40776
▁triển	-7.40892
▁10	-7.40934
▁[	-7.41083
▁thêm	-7.41162
▁âm	-7.41257
▁sĩ	-7.41342
▁nơi	-7.41416
▁phòng	-7.4174
]	-7.42512
▁tác	-7.42578
▁Khi	-7.42634
▁Nhà	-7.42888
▁đời	-7.43096
▁lúc	-7.43546
▁hiệu	-7.43693
▁sáng	-7.44149
▁hãy	-7.44171
▁luôn	-7.44296
▁vị	-7.44447
▁câu	-7.44683
▁hết	-7.44846
▁đường	-7.45791
▁hoàn	-7.46581
▁mất	-7.47147
▁vật	-7.47183
▁tập	-7.48808
▁Nhật	-7.48815
▁tương	-7.49481
▁thương	-7.49502
▁cuối	-7.49954
▁trung	-7.49977
▁pháp	-7.50072
▁kỳ	-7.50147
▁trang	-7.50568
▁bên	-7.50652
▁bệnh	-7.50839
▁nữ	-7.51063
▁mỗi	-7.51307
▁bỏ	-7.51481
▁ngoài	-7.51539
▁ứng	-7.51965
▁the	-7.52111
▁điện	-7.523
▁trả	-7.5357
▁cung	-7.53721
▁of	-7.53741
▁tiêu	-7.53763
▁hiểu	-7.54153
▁giúp	-7.54283
▁viết	-7.55032
▁tay	-7.55057
▁ty	-7.55242
/	-7.55606
▁đất	-7.56563
▁chức	-7.56834
▁tăng	-7.5692
▁mạnh	-7.57169
▁...	-7.57405
▁phụ	-7.57459
▁thân	-7.57764
▁A	-7.58201
▁quyền	-7.58428
▁mua	-7.59256
▁Vì	-7.5927
▁đặt	-7.5943
▁quyết	-7.59748
▁kế	-7.59958
▁Bản	-7.59968
▁Tuy	-7.60212
▁mẹ	-7.60479
▁tư	-7.60668
▁hôm	-7.61189
▁lực	-7.6139
▁ngươi	-7.61922
▁thị	-7.61997
▁trợ	-7.62051
▁ba	-7.62262
▁:	-7.62499
▁nghe	-7.6374
▁gặp	-7.63788
▁khoảng	-7.63989
▁hóa	-7.64122
▁nhỏ	-7.6449
▁bay	-7.64539
▁đưa	-7.64833
▁nghiên	-7.65184
▁hoạt	-7.66653
▁nghiệm	-7.66991
▁phố	-7.67021
▁đánh	-7.67318
▁/	-7.67875
▁thôi	-7.67934
▁trí	-7.68016
▁chất	-7.6858
▁thuật	-7.69322
▁tranh	-7.69338
▁giáo	-7.69481
▁triệu	-7.69661
▁tử	-7.70011
▁Đức	-7.71009
▁dự	-7.71338
▁7	-7.7141
▁Điều	-7.71511
▁chuyển	-7.71682
▁Hãy	-7.71711
▁Tại	-7.7226
▁cứ	-7.72311
▁Đây	-7.72869
▁6	-7.7324
▁Ngày	-7.73526
▁an	-7.73537
▁Kỳ	-7.73552
▁bố	-7.73611
▁khỏi	-7.73701
▁I	-7.74024
▁từng	-7.74296
▁diễn	-7.74411
▁chứng	-7.74493
▁cậu	-7.74883
▁luận	-7.75087
▁ngay	-7.75622
▁đẹp	-7.76288
▁xác	-7.76643
▁tham	-7.76723
▁mục	-7.7685
▁Sau	-7.76972
▁a	-7.77037
▁sức	-7.77161
▁biến	-7.77176
▁chiếc	-7.77781
▁sạn	-7.78346
▁gái	-7.78399
▁tối	-7.7874
▁Hoa	-7.78965
▁phí	-7.79265
▁Ông	-7.79424
▁sát	-7.79534
▁mang	-7.79675
▁Công	-7.80044
▁doanh	-7.80191
▁giữa	-7.80253
▁tưởng	-7.80494
▁dẫn	-7.80725
▁mở	-7.80843
▁nghệ	-7.81341
▁Em	-7.82329
Tôi	-7.82389
▁bán	-7.82732
▁đơn	-7.83007
▁tuần	-7.8317
▁chẳng	-7.83232
▁xảy	-7.83291
▁tục	-7.8339
▁Chương	-7.83412
▁đình	-7.83778
▁lịch	-7.8388
▁minh	-7.83918
▁lòng	-7.84232
▁đồ	-7.84393
▁trò	-7.84521
▁văn	-7.84611
▁đúng	-7.8507
▁8	-7.85487
▁cửa	-7.85617
▁đàn	-7.85977
▁kiếm	-7.86423
▁vệ	-7.8647
▁to	-7.86636
▁?	-7.86685
▁đáng	-7.86759
▁phép	-7.87232
▁địa	-7.87362
▁vực	-7.8753
?”	-7.88326
▁nhanh	-7.88766
▁nhớ	-7.88773
▁kiến	-7.88958
▁cá	-7.89213
▁phương	-7.89386
".	-7.89479
▁đặc	-7.89537
’	-7.89682
▁vô	-7.89831
▁kẻ	-7.90219
▁giống	-7.90499
▁chương	-7.90795
▁ít	-7.9089
▁mạng	-7.90995
▁Năm	-7.92049
▁phim	-7.92202
▁đủ	-7.92224
▁vui	-7.92382
▁thủ	-7.92571
▁chú	-7.92769
▁khó	-7.92978
▁án	-7.93279
▁bà	-7.93393
▁giao	-7.93544
▁hạn	-7.9363
▁Đó	-7.9371
▁ngữ	-7.93761
▁phút	-7.93764
▁Chính	-7.93771
▁Nó	-7.93977
▁Sự	-7.94229
▁giảm	-7.94609
▁truyền	-7.94617
▁cảnh	-7.94939
▁lỗi	-7.94941
▁cáo	-7.95047
▁Thế	-7.95584
▁bé	-7.95618
▁&	-7.95749
▁phục	-7.96011
▁Ta	-7.96264
▁Con	-7.96268
▁mắt	-7.9662
▁chắc	-7.97469
▁sở	-7.98181
▁dễ	-7.98275
▁Cô	-7.98306
▁kiện	-7.98461
▁Nam	-7.98965
▁khí	-7.99424
▁phân	-7.99424
▁tiến	-7.99521
▁chí	-7.99594
▁dài	-7.99703
▁mức	-7.99884
n	-8.00233
▁Tên	-8.00238
▁lâu	-8.00244
▁ơn	-8.00268
▁gồm	-8.0046
▁Họ	-8.00958
▁xin	-8.01125
▁quân	-8.01185
▁dữ	-8.01495
▁dù	-8.01558
▁tích	-8.01695
▁nhé	-8.01747
▁cố	-8.01991
▁xuống	-8.02063
▁nhập	-8.02137
▁trai	-8.0224
▁kiểm	-8.02243
▁rõ	-8.02267
▁tuyệt	-8.02309
▁tiết	-8.02339
▁lẽ	-8.02525
▁Từ	-8.0296
▁tổ	-8.02977
▁Tất	-8.03524
▁thần	-8.04385
▁đọc	-8.04433
▁lựa	-8.04738
▁trời	-8.04774
▁giữ	-8.04785
▁sợ	-8.05014
▁B	-8.05032
▁nổi	-8.05627
▁lấy	-8.05822
▁thuộc	-8.05853
▁bác	-8.06152
▁kể	-8.06643
▁giả	-8.07387
▁ích	-8.07424
▁đạo	-8.07468
▁luật	-8.07621
▁tức	-8.07706
▁tra	-8.07751
▁thoại	-8.07833
▁hướng	-8.07873
▁dụ	-8.07999
▁hưởng	-8.08351
▁thư	-8.08419
▁tượng	-8.08449
▁nguyên	-8.08487
▁khả	-8.08731
▁lợi	-8.08839
▁khu	-8.09235
▁thử	-8.09263
▁hỗ	-8.09549
▁chứ	-8.09674
▁chuẩn	-8.09722
▁màu	-8.09788
▁Bài	-8.10028
▁nhạc	-8.10112
▁Vậy	-8.10115
▁chi	-8.10309
▁châu	-8.10314
▁Đại	-8.10683
▁Pháp	-8.10828
▁đăng	-8.11144
▁and	-8.11267
▁vọng	-8.11324
▁đấy	-8.11338
▁dựng	-8.11345
▁xã	-8.11463
▁dưới	-8.11579
▁thu	-8.11848
▁dục	-8.11856
▁thuốc	-8.12163
▁đấu	-8.12167
▁Chỉ	-8.12307
▁chế	-8.12895
▁lai	-8.13189
▁trái	-8.13826
▁trực	-8.13971
▁ban	-8.14089
▁Âu	-8.14266
▁chạy	-8.14283
▁9	-8.14305
▁ký	-8.14431
▁Khách	-8.14907
▁danh	-8.15491
▁thanh	-8.15542
▁in	-8.15691
▁Theo	-8.15719
▁viện	-8.16131
▁đêm	-8.1629
▁uống	-8.16318
▁chuyên	-8.17218
▁xây	-8.17316
▁tội	-8.1735
."	-8.17644
▁20	-8.17778
▁riêng	-8.17813
▁quản	-8.18321
▁trưởng	-8.18392
▁tinh	-8.18478
▁vài	-8.18537
▁duy	-8.1862
▁đội	-8.18889
▁Làm	-8.19093
▁12	-8.19325
▁Ai	-8.19974
▁hữu	-8.19991
▁ngủ	-8.20533
▁cập	-8.20542
▁kỹ	-8.20598
▁chia	-8.20634
▁web	-8.20872
▁cộng	-8.20908
▁ngôn	-8.20921
▁Nga	-8.21059
▁bây	-8.21593
▁lệ	-8.21922
▁Để	-8.22068
▁Ở	-8.22236
▁chị	-8.22791
▁lưu	-8.23467
▁Ngài	-8.23631
▁khoản	-8.23727
▁di	-8.23793
▁phủ	-8.23798
▁yếu	-8.24046
▁thúc	-8.2416
▁nhiệm	-8.24374
▁nhóm	-8.24777
▁Tiếng	-8.25099
▁cụ	-8.25105
m	-8.25255
▁kỷ	-8.25674
▁Thiên	-8.25987
▁bước	-8.26004
▁Do	-8.26086
▁dành	-8.26172
t	-8.26604
▁khoa	-8.26795
▁độc	-8.2732
▁càng	-8.27819
▁xa	-8.27956
▁phá	-8.28091
▁so	-8.28378
▁hôn	-8.2838
▁vũ	-8.28626
▁phúc	-8.2941
▁chân	-8.29743
▁rộng	-8.29791
▁mùa	-8.30045
▁gây	-8.30071
▁chịu	-8.30113
▁chung	-8.30492
a	-8.30777
▁Tây	-8.30999
▁đôi	-8.31124
▁New	-8.31196
▁Tổng	-8.31273
▁Việt	-8.31299
▁Còn	-8.31339
▁vừa	-8.3142
▁khỏe	-8.31666
▁áp	-8.32213
▁|	-8.32383
▁Mình	-8.32403
▁Google	-8.32687
▁You	-8.32799
▁quy	-8.32812
▁sư	-8.32878
▁đóng	-8.32889
▁lắm	-8.33172
▁11	-8.33191
▁diện	-8.33813
▁phía	-8.33949
▁nền	-8.341
▁quên	-8.34594
▁chút	-8.34805
▁Thông	-8.34968
▁hộ	-8.3506
▁đứng	-8.35303
▁Với	-8.35734
▁mật	-8.35901
▁Bộ	-8.35907
▁Hôm	-8.36097
▁phản	-8.36176
▁C	-8.3626
▁đầy	-8.36426
▁15	-8.3647
▁mộ	-8.36642
▁xét	-8.3692
▁tổng	-8.37201
▁vời	-8.37216
▁Xem	-8.37234
▁30	-8.37295
▁bóng	-8.37532
▁nguồn	-8.37563
▁cha	-8.37796
▁đau	-8.37836
▁hạnh	-8.38012
▁nạn	-8.38195
▁thiên	-8.38245
i	-8.38294
▁Cho	-8.38482
▁Liên	-8.3873
▁hồ	-8.38797
▁biển	-8.38897
▁đạt	-8.38973
▁Cách	-8.39096
▁phiên	-8.39119
▁Câu	-8.39675
▁Kinh	-8.39704
▁thú	-8.39843
▁chắn	-8.39993
▁Hiện	-8.39996
▁giết	-8.40134
▁vẻ	-8.40197
▁miễn	-8.40644
▁đứa	-8.40849
▁y	-8.40944
▁cổ	-8.41449
▁phạm	-8.41508
▁hiểm	-8.41975
▁sẵn	-8.41989
▁biểu	-8.4199
▁thắng	-8.42098
▁>	-8.42228
▁thất	-8.42266
▁gửi	-8.42607
▁hòa	-8.43163
▁Phát	-8.43187
▁vi	-8.43256
!”	-8.43329
▁hồi	-8.43505
▁chờ	-8.43682
▁tàu	-8.43763
▁xử	-8.43935
▁nằm	-8.44272
▁nguy	-8.44504
▁vòng	-8.44666
▁Trời	-8.44697
▁tấn	-8.44838
▁môi	-8.45291
▁nhiêu	-8.45327
▁sớm	-8.45594
▁ước	-8.45865
▁sang	-8.45948
▁nhật	-8.46043
▁nội	-8.46374
▁Trang	-8.46443
▁hắn	-8.46456
▁sắc	-8.46503
▁buổi	-8.46536
▁sẻ	-8.46583
▁!	-8.4666
▁vợ	-8.47525
▁cây	-8.4782
▁quay	-8.47852
▁sai	-8.47918
▁suy	-8.48121
▁Như	-8.48126
▁đa	-8.48401
▁kia	-8.48682
▁hầu	-8.49034
▁lo	-8.49621
▁thi	-8.50031
▁chó	-8.50364
▁hoạch	-8.50705
▁khóa	-8.50723
▁chống	-8.50765
▁thiệu	-8.51492
_	-8.51667
▁đợi	-8.51804
▁Trước	-8.52156
▁Thời	-8.52202
▁tuyến	-8.52324
▁USD	-8.52439
▁đừng	-8.52444
▁mai	-8.52479
▁mô	-8.52633
▁mối	-8.52636
▁»	-8.52845
▁for	-8.52874
▁Thành	-8.53194
▁tồn	-8.53409
▁mong	-8.53419
▁tỷ	-8.53633
▁chỗ	-8.54282
▁trạng	-8.54314
▁Đừng	-8.54518
▁du	-8.5456
▁cạnh	-8.54838
▁đoạn	-8.54996
▁khiến	-8.55092
▁ạ	-8.55317
▁dạng	-8.55388
▁Ban	-8.55503
▁lãnh	-8.55669
▁đảm	-8.55733
▁mơ	-8.56516
(	-8.57127
▁Chủ	-8.57133
▁bàn	-8.57143
▁ngồi	-8.57347
▁thiếu	-8.57463
▁giản	-8.57485
▁lạc	-8.57561
▁Số	-8.57577
▁nghỉ	-8.57666
▁cực	-8.57797
▁'	-8.58081
▁mềm	-8.58265
▁mừng	-8.58657
▁đích	-8.58657
▁Hai	-8.58685
▁thiện	-8.59011
▁dàng	-8.59133
▁ngành	-8.59142
▁Là	-8.59833
▁toán	-8.60041
▁=	-8.6025
▁nối	-8.60482
▁T	-8.60562
▁nguyện	-8.60865
▁Kết	-8.60895
▁mặc	-8.60965
▁ngôi	-8.60988
),	-8.61009
▁ngoại	-8.61119
▁Cuộc	-8.61136
▁Phần	-8.61163
▁chồng	-8.61417
▁à	-8.61533
▁quanh	-8.61814
▁hại	-8.61815
▁Giá	-8.61827
▁Hotel	-8.62243
▁chấp	-8.62694
▁hâm	-8.62713
▁mãi	-8.62729
▁căn	-8.62955
▁nghị	-8.63116
▁nàng	-8.63276
▁sửa	-8.63413
▁cài	-8.63434
Chúng	-8.63551
▁trách	-8.63797
▁Nha	-8.63858
▁thấp	-8.63932
▁video	-8.64022
▁•	-8.64213
▁dung	-8.64313
▁đá	-8.64881
▁trận	-8.65112
▁Đối	-8.65237
▁vùng	-8.65261
I	-8.65374
▁Lan	-8.65652
▁Lần	-8.65923
▁nhỉ	-8.65962
▁truy	-8.66101
▁Ví	-8.66416
▁Xin	-8.66747
▁Ngoài	-8.66831
▁100	-8.67172
▁khá	-8.67179
▁giác	-8.67244
▁gắng	-8.67336
▁ràng	-8.67385
▁cũ	-8.67625
▁cười	-8.67693
▁dạy	-8.67731
▁‘	-8.67992
▁Vào	-8.68041
▁)	-8.68269
▁+	-8.68371
▁Đã	-8.68517
▁đoán	-8.68607
▁Cuối	-8.68646
▁bức	-8.68766
▁trải	-8.68978
▁thuyết	-8.69047
▁Đến	-8.69423
▁cuốn	-8.69512
▁tim	-8.69518
▁quen	-8.69698
▁Ba	-8.69974
▁ghi	-8.70035
▁Tập	-8.70219
▁cải	-8.70401
▁xấu	-8.70416
▁đô	-8.70547
▁đảo	-8.70653
▁đen	-8.70718
▁My	-8.70753
▁Tìm	-8.70994
▁Độ	-8.7102
▁nửa	-8.71036
▁tải	-8.71038
▁ko	-8.71628
▁Bắc	-8.71706
▁vận	-8.71851
▁chuyến	-8.72168
▁Mỗi	-8.72182
▁18	-8.72252
C	-8.72288
▁13	-8.7254
▁Trên	-8.72566
▁Thánh	-8.72748
2	-8.7311
▁S	-8.73111
▁Hội	-8.7358
▁Tình	-8.73646
▁Dịch	-8.7377
▁Windows	-8.73802
▁khủng	-8.74035
▁khởi	-8.74683
▁mẫu	-8.74778
▁16	-8.74822
▁khăn	-8.74833
▁tôn	-8.74839
A	-8.74861
▁thưởng	-8.74979
▁máu	-8.7505
▁ánh	-8.75116
?"	-8.75271
▁trắng	-8.75353
▁rời	-8.75429
▁*	-8.7557
▁D	-8.75593
▁Tháng	-8.75872
▁Thật	-8.75885
▁cử	-8.76016
▁hơi	-8.76177
▁Châu	-8.76257
▁Cái	-8.76405
▁mấy	-8.76409
▁Bảng	-8.76428
▁mã	-8.76481
▁đông	-8.76536
▁suốt	-8.76684
▁vượt	-8.76688
▁thăm	-8.76726
▁lớp	-8.76916
▁ca	-8.77105
▁may	-8.77211
▁khai	-8.77455
▁Về	-8.77668
▁hoàng	-8.77714
▁đáp	-8.77965
▁14	-8.78245
▁lửa	-8.78394
▁đoàn	-8.78534
▁phù	-8.78608
▁Of	-8.78711
▁soát	-8.79485
▁Cả	-8.79645
▁nghi	-8.79645
▁sâu	-8.79959
▁dấu	-8.8011
▁bốn	-8.80226
▁loài	-8.80305
▁coi	-8.80454
▁thù	-8.80539
▁thập	-8.80596
▁khẩu	-8.80636
▁24	-8.80813
▁khắp	-8.80995
▁lễ	-8.81087
▁Yêu	-8.8123
▁da	-8.81251
▁ơi	-8.81399
▁kích	-8.81452
▁áo	-8.81549
▁tố	-8.81645
▁vàng	-8.81851
▁nghiêm	-8.81917
▁Me	-8.82131
▁ngờ	-8.8246
▁Hình	-8.83014
▁Nhiều	-8.83262
▁sân	-8.83336
▁bại	-8.8352
▁Ý	-8.83537
▁Giáo	-8.83608
N	-8.83636
▁sàng	-8.8379
▁thuận	-8.83819
D	-8.83954
▁bầu	-8.84003
▁chữ	-8.84264
▁Ấn	-8.84325
▁tiện	-8.84643
▁tiểu	-8.84677
▁tắc	-8.84792
▁lắng	-8.84808
▁Thái	-8.84852
▁trăm	-8.84957
▁rượu	-8.85232
▁M	-8.85513
▁chóng	-8.85536
▁lĩnh	-8.85638
▁Cảm	-8.85646
▁cháu	-8.85672
▁To	-8.85756
▁Việc	-8.86004
▁la	-8.86057
▁dòng	-8.8606
▁hoa	-8.86417
▁niệm	-8.86507
▁John	-8.86519
▁ngắn	-8.86527
▁mại	-8.86599
▁Lúc	-8.86609
▁Tin	-8.86699
▁Được	-8.86933
▁quý	-8.87084
▁Nói	-8.87312
▁Chiến	-8.87326
▁Sao	-8.8765
▁0	-8.87656
▁Mẹ	-8.87691
▁niên	-8.87694
▁Microsoft	-8.87877
▁dựa	-8.88154
▁cư	-8.88187
▁nặng	-8.88256
ng	-8.88337
▁phổ	-8.88425
▁Nhân	-8.88624
▁xúc	-8.88707
▁50	-8.88878
▁niềm	-8.89025
▁lạ	-8.89181
▁Đông	-8.89227
▁Của	-8.89248
▁thậm	-8.8931
▁ổn	-8.89369
▁bang	-8.89374
▁Hàn	-8.89534
▁bí	-8.89628
▁25	-8.8967
▁ngân	-8.89748
▁tệ	-8.90264
▁món	-8.90331
▁Apple	-8.90378
▁gốc	-8.90444
▁lạnh	-8.90448
▁tuyên	-8.9051
▁xuyên	-8.90666
▁chào	-8.90834
▁game	-8.90891
▁trụ	-8.90897
▁Thực	-8.9125
▁lệnh	-8.91378
▁Facebook	-8.9164
▁lá	-8.91674
▁Mọi	-8.91687
▁tai	-8.91867
▁Phòng	-8.92023
▁hy	-8.92044
▁Hơn	-8.92497
▁Dù	-8.93013
▁Bởi	-8.93446
▁17	-8.93518
Không	-8.93559
▁on	-8.94108
▁hậu	-8.94161
▁tín	-8.94326
▁đệ	-8.94404
▁dậy	-8.94693
▁phán	-8.9471
▁mẽ	-8.94926
▁vua	-8.9503
▁Israel	-8.95121
▁York	-8.95166
▁linh	-8.95183
▁buộc	-8.95523
▁buồn	-8.95567
▁mèo	-8.9571
▁lược	-8.95809
▁thái	-8.95871
▁núi	-8.96099
▁Internet	-8.96099
▁Love	-8.96233
▁hạt	-8.96327
▁chăm	-8.97114
▁nhiễm	-8.97197
▁Giới	-8.9745
▁Đầu	-8.97569
e	-8.97637
▁ô	-8.97725
▁Cũng	-8.97851
▁xung	-8.97925
▁Á	-8.97983
▁chiều	-8.98303
▁In	-8.98697
▁you	-8.98758
▁kéo	-8.98761
▁Học	-8.98932
▁dõi	-8.99123
▁Ảnh	-8.99363
▁tốc	-8.9937
▁tận	-8.99492
The	-8.99523
▁trao	-8.99714
▁vai	-8.99782
▁cánh	-8.99863
▁hủy	-9.00139
▁Inn	-9.0014
▁Bảo	-9.00171
▁Hà	-9.00189
▁La	-9.00267
1	-9.00599
h	-9.01024
▁giây	-9.01043
▁Bây	-9.01104
▁tớ	-9.01162
▁giấc	-9.0124
▁phê	-9.01295
▁ác	-9.01324
▁Mặc	-9.01595
▁quảng	-9.01615
▁is	-9.0166
▁đỏ	-9.01701
▁già	-9.01736
▁Cơ	-9.01962
▁sắp	-9.02342
▁Chẳng	-9.02567
!"	-9.02691
▁hút	-9.02791
▁tù	-9.02812
▁Trường	-9.02991
▁chữa	-9.0309
▁đỡ	-9.03167
▁Office	-9.03315
▁H	-9.03317
▁Thụy	-9.03418
▁Phim	-9.03458
▁lầm	-9.0371
▁L	-9.03777
▁trì	-9.03819
▁de	-9.03847
▁môn	-9.03901
▁Đi	-9.03926
▁phiếu	-9.03984
▁hứa	-9.0404
▁dầu	-9.04043
▁bữa	-9.04228
▁tạp	-9.04628
▁bè	-9.04706
▁Hoàng	-9.04752
▁mắc	-9.04754
T	-9.04764
▁ma	-9.0527
▁đốc	-9.05332
▁bọn	-9.05433
▁luyện	-9.05527
▁giàu	-9.05593
▁dối	-9.05713
▁ngăn	-9.05715
▁mười	-9.05736
▁40	-9.05927
▁Ghi	-9.05999
▁tránh	-9.06089
▁yên	-9.06354
▁phong	-9.06489
▁hồn	-9.06537
▁tả	-9.06545
o	-9.0655
▁khổ	-9.06729
▁tộc	-9.06832
▁lao	-9.06925
▁chỉnh	-9.07229
▁Thứ	-9.07924
▁Cộng	-9.08007
▁hè	-9.08114
▁Tiêu	-9.08156
▁giấy	-9.08179
▁cân	-9.08406
▁Cậu	-9.08459
▁Bình	-9.08572
▁thẳng	-9.08613
▁Máy	-9.08821
▁Trái	-9.08938
▁đổ	-9.08957
▁lành	-9.09067
▁Bà	-9.0915
▁đột	-9.09564
▁Mặt	-9.09622
▁chụp	-9.09672
▁Canada	-9.09689
▁đám	-9.09696
▁khắc	-9.09843
▁thoát	-9.10117
▁hạ	-9.10162
▁sóc	-9.10228
▁Đồng	-9.10435
▁xong	-9.10756
▁phi	-9.10794
▁lái	-9.10826
▁World	-9.11043
▁Bất	-9.11208
▁tướng	-9.11288
▁tòa	-9.11413
▁bày	-9.11495
▁hề	-9.11619
▁Sinh	-9.11966
▁Cha	-9.11999
3	-9.12097
▁An	-9.1223
▁G	-9.12326
▁Sử	-9.12621
▁can	-9.12731
Nếu	-9.12824
▁Địa	-9.13015
▁tái	-9.13069
▁nỗi	-9.1381
▁rơi	-9.1383
▁tầm	-9.13854
▁chối	-9.14048
▁nhiệt	-9.14073
▁Đánh	-9.14153
▁đức	-9.14256
▁x	-9.14259
▁trông	-9.14375
▁Thương	-9.14834
▁nóng	-9.14969
▁sơ	-9.14999
▁Giải	-9.15037
▁Phi	-9.15068
▁hài	-9.15154
▁bổ	-9.15222
▁ví	-9.15262
▁Home	-9.15295
▁thịt	-9.1537
▁Tải	-9.1538
▁One	-9.15415
▁ẩn	-9.15544
▁nam	-9.15788
▁21	-9.16072
▁trừ	-9.16075
▁cưới	-9.16235
▁họa	-9.16301
▁V	-9.16362
▁Văn	-9.16457
▁tắt	-9.16669
▁Nữ	-9.16693
▁phóng	-9.16838
Em	-9.1689
▁khóc	-9.17082
▁lương	-9.17103
▁xưa	-9.17104
▁N	-9.17486
▁Ngay	-9.17506
▁suất	-9.17539
▁Dân	-9.17599
▁ngạc	-9.17631
▁đào	-9.17692
▁nâng	-9.17711
▁thảo	-9.17883
▁19	-9.17977
▁băng	-9.18238
▁Sản	-9.18346
c	-9.18492
▁xanh	-9.18674
▁bắn	-9.18761
▁họp	-9.18794
▁kiểu	-9.18851
▁giận	-9.18906
y	-9.18959
▁chàng	-9.19016
▁nghèo	-9.19184
S	-9.19297
▁ngàn	-9.19375
▁sáu	-9.19501
▁đuổi	-9.19607
▁chứa	-9.19618
▁hào	-9.19675
▁thờ	-9.19903
▁Mà	-9.19907
▁tóc	-9.201
▁mời	-9.20148
▁dừng	-9.20361
▁Tự	-9.20557
▁cà	-9.20561
▁Paris	-9.20564
▁It	-9.20582
▁giám	-9.20615
▁P	-9.20633
▁đẩy	-9.20745
▁gấp	-9.20962
▁phận	-9.21283
▁thẻ	-9.21379
▁cắt	-9.21614
▁khứ	-9.21694
▁Phải	-9.21714
▁súng	-9.21768
▁ghét	-9.21799
▁khuyên	-9.21982
▁màn	-9.22125
▁đón	-9.22152
▁bạc	-9.22167
▁tặng	-9.22557
▁khám	-9.22618
▁ưu	-9.22735
▁Bên	-9.22785
▁thừa	-9.22815
▁thai	-9.23065
▁cấm	-9.23215
▁trúc	-9.2328
▁thách	-9.23305
▁giai	-9.23429
Anh	-9.23456
▁mắn	-9.23487
d	-9.23518
▁miền	-9.24038
▁Amazon	-9.24168
▁Y	-9.2441
▁Thượng	-9.24444
▁ừ	-9.24454
▁X	-9.246
▁lộ	-9.24663
▁quần	-9.24765
▁đem	-9.24774
▁biên	-9.25005
▁hiển	-9.25044
▁Hay	-9.25115
▁dọa	-9.25354
▁sổ	-9.25503
▁giảng	-9.25646
▁thuế	-9.25676
▁Giờ	-9.25718
▁sạch	-9.25791
▁tảng	-9.25893
▁Mục	-9.25957
▁Nhạc	-9.26109
▁E	-9.26414
▁thánh	-9.26633
▁cận	-9.26765
▁quà	-9.26813
▁22	-9.26822
▁mày	-9.2687
▁bảy	-9.2705
▁Luật	-9.27217
▁nhắc	-9.27365
▁Thay	-9.27406
▁thao	-9.27949
▁Đ	-9.28011
▁ngừng	-9.28012
▁ngựa	-9.28086
▁Chắc	-9.28211
▁Thủ	-9.28283
▁Đặc	-9.28493
▁mươi	-9.2859
▁Rất	-9.28646
▁ân	-9.28654
▁cấu	-9.28665
”,	-9.28794
▁binh	-9.28804
▁#	-9.28913
▁bánh	-9.29191
▁Tài	-9.29194
▁chiếm	-9.29286
▁sung	-9.293
▁K	-9.29406
▁tùy	-9.29604
▁Thể	-9.2978
▁ninh	-9.29812
▁lặng	-9.30215
▁Hoạt	-9.30371
▁nuôi	-9.30597
▁hảo	-9.30653
▁ủng	-9.30723
▁góp	-9.30809
▁Cùng	-9.30837
▁thận	-9.30856
▁ngài	-9.30884
▁nhu	-9.3111
▁diệt	-9.31122
▁Nước	-9.31241
▁Nội	-9.3147
▁Hệ	-9.31496
▁Hầu	-9.3156
▁Cập	-9.31752
▁đe	-9.3176
▁quán	-9.31924
▁vốn	-9.31941
▁Liệu	-9.31968
▁Nguyên	-9.32197
▁thỏa	-9.32219
▁hả	-9.32294
▁hẹn	-9.32669
▁60	-9.32697
▁dường	-9.32859
▁F	-9.32894
▁Trò	-9.32935
▁Tiện	-9.33518
▁Hồi	-9.33557
▁hạng	-9.33753
▁dần	-9.33762
▁tầng	-9.33872
▁Hiệp	-9.34017
▁xếp	-9.34038
x	-9.341
g	-9.34294
▁Tác	-9.34542
▁lẫn	-9.34601
▁rối	-9.34631
▁London	-9.34672
▁Rồi	-9.34772
▁sứ	-9.34846
▁não	-9.34975
▁Sĩ	-9.35072
▁Hành	-9.35158
▁San	-9.35343
▁City	-9.35908
▁Bắt	-9.36149
▁tắm	-9.36177
▁thủy	-9.36296
▁đương	-9.36561
▁Lại	-9.36597
B	-9.36687
▁kính	-9.36786
▁chặn	-9.36796
▁Thiết	-9.36868
▁tịch	-9.36906
▁thụ	-9.37039
▁Bác	-9.37103
▁chúa	-9.37598
▁ngược	-9.37647
▁cơn	-9.37845
Có	-9.38018
▁Gia	-9.38019
▁Tiếp	-9.38209
▁chiếu	-9.38321
▁nông	-9.38479
▁miệng	-9.38517
▁loạn	-9.38621
▁mái	-9.38622
▁nhắn	-9.38722
▁Hy	-9.38726
▁All	-9.3874
▁rừng	-9.38801
▁sông	-9.38958
▁nhảy	-9.39248
▁hấp	-9.3935
▁nghề	-9.39373
▁ngoái	-9.3955
▁Xe	-9.39562
▁Hàng	-9.39602
▁28	-9.39698
▁khảo	-9.39726
▁e	-9.39751
▁km	-9.3993
▁tường	-9.40104
▁Video	-9.4021
▁R	-9.40288
▁trốn	-9.4041
▁tiếc	-9.40521
▁liền	-9.40544
▁thầy	-9.40661
▁—	-9.40707
▁bảng	-9.40883
▁trữ	-9.40992
▁Đất	-9.41061
▁hẳn	-9.41074
▁thuyền	-9.41263
▁Your	-9.41593
▁đài	-9.41793
▁xóa	-9.41903
▁nhằm	-9.42083
NG	-9.42254
G	-9.42445
▁23	-9.42624
▁hãng	-9.42702
▁tỏ	-9.42716
▁c	-9.42804
▁t	-9.42869
4	-9.42958
▁thước	-9.43102
Am	-9.43237
▁Hải	-9.43335
▁thiệt	-9.43377
▁Tiên	-9.43703
▁dưỡng	-9.43886
▁nhẹ	-9.44155
▁Chọn	-9.44156
▁trăng	-9.44216
▁nhờ	-9.44267
▁khiển	-9.44297
▁truyện	-9.44336
▁nỗ	-9.44605
▁cháy	-9.44819
):	-9.44999
▁by	-9.45136
▁kêu	-9.45155
▁tỉnh	-9.4518
▁tàng	-9.45485
▁thơ	-9.45554
▁hãi	-9.4556
▁đua	-9.45591
▁Dự	-9.456
▁Mã	-9.45722
▁rút	-9.45946
▁nắm	-9.46118
▁đòi	-9.46313
................	-9.4637
▁blog	-9.46662
▁Danh	-9.46755
▁Khoảng	-9.46814
",	-9.46825
▁Tư	-9.46835
▁Gần	-9.46849
▁lục	-9.46959
▁vững	-9.46979
M	-9.46982
▁sa	-9.47071
▁Mới	-9.47154
▁nổ	-9.4727
▁On	-9.47344
▁mệnh	-9.47381
▁nha	-9.47414
▁ly	-9.47475
▁chăng	-9.47575
▁26	-9.48256
▁Game	-9.48279
▁thí	-9.48319
▁Chị	-9.48491
▁Chuyện	-9.48921
▁Thần	-9.49008
▁nhẫn	-9.49105
▁Phụ	-9.49323
▁Khoa	-9.49336
▁Mùa	-9.49415
▁Lý	-9.49428
▁chim	-9.49575
▁Chào	-9.49693
▁điệp	-9.49708
▁siêu	-9.49735
▁gói	-9.49945
▁No	-9.49971
▁Loại	-9.50029
▁hộp	-9.50145
▁địch	-9.50199
▁giành	-9.50203
▁Sáng	-9.50432
▁bật	-9.50491
▁ung	-9.50515
▁Tính	-9.50855
▁vẽ	-9.50874
▁ngại	-9.50925
▁Giáng	-9.50973
▁đế	-9.51123
▁Tokyo	-9.51239
▁Nhìn	-9.5126
▁tri	-9.51268
▁vĩ	-9.51482
▁mưa	-9.51631
▁loạt	-9.51719
▁phức	-9.51777
ing	-9.52081
▁Thị	-9.52116
▁đói	-9.52331
▁tao	-9.52544
▁kịch	-9.52636
▁Quan	-9.52705
▁Nên	-9.52717
▁sánh	-9.52778
▁bận	-9.52904
▁dứt	-9.52957
▁phạt	-9.53078
▁[...]	-9.53179
▁ấn	-9.53391
▁Đọc	-9.53577
▁tổn	-9.5364
▁lừa	-9.5368
▁Khu	-9.53687
▁b	-9.53853
Hãy	-9.53856
▁Nghiên	-9.53938
Các	-9.54057
▁Nghe	-9.54074
▁hùng	-9.54095
▁email	-9.54103
▁khuôn	-9.54112
▁tạm	-9.543
▁nợ	-9.54582
▁ro	-9.54599
▁Quản	-9.54649
▁·	-9.54649
▁cãi	-9.54672
▁cường	-9.5476
▁my	-9.54863
▁Tiến	-9.54903
Người	-9.54921
▁dĩ	-9.54969
▁David	-9.55104
▁Twitter	-9.55177
▁thiểu	-9.55215
▁ngoan	-9.5528
▁Syria	-9.55374
▁ngon	-9.55538
▁hương	-9.55617
▁Tối	-9.55644
▁cờ	-9.5571
▁$	-9.55793
▁Úc	-9.55814
▁Iran	-9.55862
▁And	-9.55882
▁Is	-9.56011
▁khuyến	-9.56142
▁lối	-9.56176
▁m	-9.56182
▁vỡ	-9.56379
▁xu	-9.56455
▁bạo	-9.56722
▁nhấn	-9.56788
▁dây	-9.57
▁Chiếc	-9.57093
▁lưới	-9.57245
▁giường	-9.57402
▁phối	-9.57402
▁Đường	-9.57572
▁27	-9.57608
▁thằng	-9.57628
▁tấm	-9.57656
u	-9.58006
▁Tương	-9.58231
▁Nhận	-9.58298
▁Tổ	-9.58303
không	-9.58471
▁Cảnh	-9.58604
▁xinh	-9.58682
▁chậm	-9.58723
▁kê	-9.58878
▁rẻ	-9.59256
▁me	-9.59293
▁Mô	-9.59294
▁Bệnh	-9.59295
▁Ngươi	-9.59314
▁Đêm	-9.59316
▁phỏng	-9.59321
▁2013	-9.5933
▁Bằng	-9.59399
▁TV	-9.59646
▁hổ	-9.59788
▁Lịch	-9.60007
▁II	-9.60053
▁2015	-9.60103
▁Vương	-9.60281
▁Nguồn	-9.60287
▁sót	-9.604
▁đạp	-9.60434
▁thuê	-9.60536
▁kì	-9.60551
▁hoảng	-9.60627
▁chấm	-9.60632
▁cầm	-9.60662
▁cậy	-9.60688
▁Giê	-9.60791
▁làng	-9.60827
▁Đôi	-9.60941
▁điên	-9.60989
▁Sẽ	-9.61029
▁Allah	-9.61141
▁lính	-9.61145
▁thang	-9.61651
▁James	-9.61715
▁Time	-9.6199
▁iPhone	-9.62
▁Michael	-9.62011
▁kim	-9.62043
&	-9.62193
▁For	-9.62554
▁thở	-9.62675
▁tô	-9.62839
▁tờ	-9.62852
▁tồi	-9.62937
▁Báo	-9.63076
▁Be	-9.63155
▁Màu	-9.63275
▁WEB	-9.63341
▁Dương	-9.6347
▁tĩnh	-9.63532
▁Don	-9.63727
▁xuân	-9.63765
▁động	-9.63791
▁at	-9.64013
▁bào	-9.64125
▁Day	-9.64217
▁tha	-9.64277
▁vong	-9.64293
▁kiệm	-9.64424
▁O	-9.64667
▁Bitcoin	-9.6467
▁thua	-9.64839
▁khôn	-9.6484
▁đẳng	-9.64963
▁dị	-9.65151
▁200	-9.65395
▁Toàn	-9.65578
▁Kẻ	-9.65589
▁29	-9.6565
▁Chia	-9.65693
▁trại	-9.6577
▁Cần	-9.65849
▁Lạp	-9.6594
▁khối	-9.65952
▁Bước	-9.65963
▁Phương	-9.66009
▁with	-9.6606
▁House	-9.66287
▁Nay	-9.66541
▁túi	-9.6656
▁ghế	-9.66796
▁Hỗ	-9.66848
▁Tom	-9.66933
▁Jack	-9.67112
▁khúc	-9.67202
▁2:	-9.67205
▁lãng	-9.67277
▁cẩn	-9.67306
▁Park	-9.67459
▁Muốn	-9.67567
▁Singapore	-9.67637
▁2010	-9.67644
▁Lưu	-9.67727
▁cứng	-9.67788
▁Nghệ	-9.67895
▁Đạo	-9.68007
▁Nhất	-9.68047
com	-9.68441
▁lượt	-9.68448
▁Hỏi	-9.68501
▁Q	-9.68525
▁dám	-9.68552
▁Trẻ	-9.68586
▁Vị	-9.68655
▁Mac	-9.68672
▁”	-9.68715
Ta	-9.68903
▁tuân	-9.68935
▁ngu	-9.69001
▁Triều	-9.69018
▁hứng	-9.69105
▁gió	-9.69112
▁vườn	-9.69145
▁Kể	-9.6916
▁điển	-9.69216
▁quái	-9.69459
▁your	-9.6946
▁túc	-9.69465
▁Vấn	-9.69738
▁Kim	-9.69819
▁Đấng	-9.69872
▁album	-9.69941
▁cặp	-9.70026
▁tàn	-9.70078
▁căng	-9.70265
▁rủi	-9.70273
ed	-9.7028
▁vĩnh	-9.70417
▁muộn	-9.70586
▁Hướng	-9.70631
▁hiệp	-9.70775
▁90	-9.70939
▁Phiên	-9.71013
▁35	-9.71173
▁ngục	-9.71193
▁Thêm	-9.71269
▁31	-9.71371
▁Nơi	-9.71435
▁So	-9.72034
▁Man	-9.72091
▁tiệc	-9.72091
▁trùng	-9.72197
▁Album	-9.72353
▁nô	-9.72415
▁Đúng	-9.7244
Những	-9.72795
▁bơi	-9.72966
Một	-9.73052
▁sóng	-9.73251
▁thói	-9.73288
▁Chi	-9.73353
P	-9.73402
▁Hoặc	-9.73568
▁ư	-9.73746
▁Sống	-9.73997
▁George	-9.74295
▁hồng	-9.74427
▁d	-9.74491
▁đĩa	-9.74621
▁xứ	-9.74704
▁Ân	-9.74836
▁bò	-9.74963
▁Hắn	-9.74976
▁500	-9.75022
▁sắt	-9.75051
▁_	-9.75077
▁vinh	-9.75103
▁hải	-9.75131
▁be	-9.75186
▁Life	-9.75269
▁răng	-9.75279
▁J	-9.75283
▁kênh	-9.75432
▁mê	-9.75442
▁biện	-9.75539
▁hoang	-9.75581
▁trống	-9.75609
▁Đế	-9.7574
▁Thư	-9.75756
▁i	-9.7576
▁thải	-9.75849
▁phẫu	-9.76024
▁đảng	-9.76027
▁Sân	-9.76093
p	-9.76137
▁Philippines	-9.76485
▁giọng	-9.76631
▁Chưa	-9.76671
▁k	-9.76716
▁Chú	-9.76717
▁Thanh	-9.77016
▁ấm	-9.77124
▁gỡ	-9.77265
▁Diễn	-9.77305
▁tuyển	-9.77343
▁lão	-9.77345
▁mệt	-9.7742
E	-9.77529
▁cướp	-9.7754
▁lưng	-9.77571
▁chặt	-9.77838
▁im	-9.77914
▁Chơi	-9.78242
▁Vũ	-9.78264
▁say	-9.78392
▁it	-9.78496
▁bãi	-9.78499
▁vết	-9.78533
▁giỏi	-9.78566
▁khẳng	-9.7868
▁trấn	-9.78717
▁Trump	-9.78789
▁Viết	-9.78798
▁Android	-9.78852
▁tá	-9.78874
▁32	-9.78885
▁giày	-9.78937
▁Mexico	-9.79089
▁chạm	-9.79108
▁2014	-9.79225
▁Tân	-9.79456
▁Washington	-9.79627
▁thảm	-9.7964
▁khích	-9.79659
▁sữa	-9.79771
▁Thổ	-9.79772
▁^	-9.80556
▁cổng	-9.80568
▁We	-9.80622
▁tiềm	-9.80745
▁2012	-9.80784
▁ngầm	-9.80976
▁trưa	-9.81015
▁kháng	-9.81029
▁Biết	-9.81147
▁>>	-9.81211
▁Định	-9.8124
▁nghìn	-9.81335
▁Ứng	-9.8136
▁Brazil	-9.81433
▁Âm	-9.81564
▁bền	-9.81582
▁Trở	-9.81695
▁AWS	-9.81891
▁Tử	-9.81934
▁nầy	-9.82364
▁Tiền	-9.82402
▁Nhóm	-9.82419
5	-9.82445
▁Paul	-9.82636
▁quyển	-9.82647
▁Nhĩ	-9.82767
▁Đào	-9.82779
▁lặp	-9.82892
▁California	-9.82984
▁(1)	-9.83072
▁2017	-9.8317
▁Điện	-9.83177
▁Tiểu	-9.83185
▁Giống	-9.8325
▁đo	-9.83389
...”	-9.83463
▁quỷ	-9.83497
▁kho	-9.83584
▁giấu	-9.83654
▁Nàng	-9.83753
▁cam	-9.83933
▁thổ	-9.83945
▁Best	-9.84052
▁300	-9.84088
▁mùi	-9.84243
▁Điểm	-9.8434
▁Trả	-9.84412
▁viễn	-9.84545
▁Sức	-9.84584
▁Re	-9.84622
▁huấn	-9.84678
▁80	-9.84703
▁Quá	-9.84706
▁1:	-9.848
▁đáo	-9.85043
▁hiếm	-9.85046
▁phiền	-9.85122
▁thẩm	-9.85162
▁chừng	-9.85202
▁Pro	-9.85246
▁n	-9.85354
▁tị	-9.85418
▁Bố	-9.85436
▁nhầm	-9.8545
▁2016	-9.85464
Con	-9.85504
▁chủng	-9.85517
Đây	-9.85576
▁Đảng	-9.85604
▁Quân	-9.85651
▁Red	-9.8579
▁King	-9.85948
bằng	-9.86118
▁Can	-9.86251
▁trộm	-9.86402
▁Hợp	-9.86473
▁chuột	-9.86656
▁Ngân	-9.86715
▁kiên	-9.87022
U	-9.87076
▁bếp	-9.87111
▁đèn	-9.87164
▁cản	-9.87171
▁liệt	-9.87233
▁cắp	-9.87234
▁Obama	-9.87486
▁Maria	-9.87631
▁Cầu	-9.8767
▁Business	-9.87726
▁chán	-9.8778
▁Thầy	-9.87805
▁săn	-9.87888
▁thề	-9.87889
▁45	-9.88028
▁khẩn	-9.8821
▁Kiểm	-9.8828
▁Black	-9.88547
▁ngã	-9.88565
▁quê	-9.88646
▁May	-9.88654
▁internet	-9.88676
▁Giám	-9.8883
▁thoải	-9.88846
▁70	-9.88907
▁vội	-9.88971
▁sắm	-9.89053
▁bom	-9.89117
▁Bao	-9.89154
▁xứng	-9.89243
▁gà	-9.89358
▁Thì	-9.89398
▁vé	-9.8941
▁thượng	-9.89465
▁huy	-9.8964
▁International	-9.89645
▁Vụ	-9.89866
▁Đang	-9.90133
▁đựng	-9.9017
▁Chất	-9.90263
▁Đồ	-9.90291
▁Phân	-9.9038
▁100%	-9.90406
▁ngốc	-9.90472
▁Tuần	-9.90524
▁ngọn	-9.90603
▁What	-9.90605
▁file	-9.90801
▁Indonesia	-9.90804
▁Minh	-9.90809
▁lí	-9.90914
▁đỉnh	-9.90962
▁Điển	-9.91127
▁huống	-9.91168
▁Du	-9.91265
Bạn	-9.91351
▁Vui	-9.91395
▁vương	-9.914
▁2011	-9.91488
▁tám	-9.91643
▁Ma	-9.91657
▁Cứ	-9.91683
▁Lấy	-9.91766
▁Viện	-9.91858
▁dương	-9.91874
▁Mua	-9.91915
▁Vua	-9.91924
▁2018	-9.91986
▁Blue	-9.92037
▁trưng	-9.92134
▁Giao	-9.92276
▁Tâm	-9.92364
▁nấu	-9.92404
▁phó	-9.92465
▁Quy	-9.92626
▁St	-9.92664
▁hoá	-9.92725
▁mãn	-9.92754
▁EU	-9.92819
▁Xuân	-9.92932
▁Nghĩa	-9.93071
Nhưng	-9.93132
en	-9.93273
Khi	-9.93534
▁Động	-9.93645
▁nhuận	-9.94089
▁kém	-9.94498
▁Australia	-9.94527
▁rửa	-9.94635
+	-9.94924
▁Ca	-9.9493
▁ảo	-9.95012
▁Ngoại	-9.95032
▁Bị	-9.95043
▁Tạo	-9.95079
▁xương	-9.95131
▁trứng	-9.95178
Nam	-9.95239
▁Up	-9.95265
▁v	-9.95273
▁website	-9.95416
▁Lễ	-9.95536
▁Malaysia	-9.95739
▁Al	-9.95789
▁Web	-9.96344
▁Little	-9.96348
▁Dĩ	-9.96377
▁Will	-9.96391
▁xâm	-9.96644
▁hối	-9.96659
▁chúc	-9.96727
▁365	-9.96776
▁Server	-9.96804
F	-9.96814
▁ức	-9.96878
▁lồ	-9.97027
▁tách	-9.97076
▁tan	-9.97226
▁mũi	-9.9726
▁Next	-9.97465
K	-9.97489
▁U	-9.9751
▁gắn	-9.97511
▁tỉ	-9.97513
▁Super	-9.9756
▁than	-9.97719
▁Online	-9.97909
▁tuy	-9.97915
▁Hồng	-9.9797
[	-9.98075
▁Bồ	-9.98121
▁đạn	-9.98125
Tất	-9.98185
b	-9.9824
▁Quảng	-9.98321
▁trồng	-9.985
▁gương	-9.98597
▁chảy	-9.98696
▁ngũ	-9.9874
▁đốt	-9.98933
▁Mở	-9.99027
▁mạc	-9.9924
▁Iraq	-9.99384
▁Go	-9.99454
▁hận	-9.99491
▁hò	-9.99537
▁Ðức	-9.99785
▁rác	-10.0001
▁Harry	-10.0014
▁Ít	-10.0016
▁2008	-10.002
▁bờ	-10.002
▁Thậm	-10.0027
▁khổng	-10.0029
▁Kế	-10.0051
▁36	-10.0053
▁tu	-10.008
▁chín	-10.0097
▁mỏi	-10.0108
▁sưu	-10.0115
▁Mười	-10.0122
▁mây	-10.0127
▁Robert	-10.0148
▁Chúc	-10.0174
▁Long	-10.0188
▁Căn	-10.0202
▁trà	-10.0206
r	-10.0207
▁đc	-10.0214
▁Sáu	-10.0214
▁tán	-10.0229
▁rãi	-10.0237
▁bậc	-10.0253
▁dã	-10.0255
▁Thảo	-10.0271
▁Đội	-10.0276
▁Xô	-10.0287
▁cựu	-10.0288
▁up	-10.0296
ra	-10.0298
▁béo	-10.0302
▁hiến	-10.0321
▁Đàn	-10.0354
▁2019	-10.0356
▁tròn	-10.036
!!	-10.0363
▁University	-10.0374
▁ngưỡng	-10.0375
▁Ukraine	-10.0376
);	-10.0377
▁duyệt	-10.0385
▁nút	-10.0386
▁2007	-10.0386
▁trú	-10.039
▁33	-10.0396
▁Chết	-10.0403
▁cất	-10.0405
một	-10.0412
▁Đặt	-10.0413
▁tuyết	-10.0415
▁lẻ	-10.0423
O	-10.0443
▁Peter	-10.0454
▁mến	-10.0459
▁Blog	-10.0461
Trong	-10.0486
▁48	-10.0495
▁no	-10.0498
▁Chuyến	-10.0509
▁nụ	-10.0526
v	-10.0529
▁hòn	-10.0536
k	-10.054
▁ném	-10.054
▁nàn	-10.0553
▁Trình	-10.0553
▁Hạnh	-10.056
▁This	-10.0561
▁Ủy	-10.0562
▁Argentina	-10.0569
Cô	-10.0573
▁Ngôn	-10.0587
▁Linh	-10.0595
▁Vẫn	-10.0597
▁hàm	-10.0602
▁rắn	-10.0616
▁Cao	-10.0641
▁mạch	-10.0652
có	-10.0654
▁mù	-10.0662
▁Air	-10.0676
▁tật	-10.0681
▁3:	-10.0701
▁Hồ	-10.0739
▁Trắng	-10.075
va	-10.0751
▁like	-10.0754
▁Big	-10.0763
▁dâm	-10.0769
▁hỏa	-10.0779
▁thọ	-10.0788
▁hằng	-10.0795
▁Xã	-10.0803
người	-10.0809
▁mát	-10.0827
▁tây	-10.0831
▁Resort	-10.0833
▁Kỹ	-10.0834
▁Like	-10.0837
▁ngọt	-10.0846
▁trôi	-10.0856
▁Chứng	-10.0864
▁tốn	-10.0878
▁Cá	-10.0887
▁liều	-10.0893
▁Good	-10.0898
▁Ra	-10.0901
▁bối	-10.0917
▁Center	-10.0924
▁Hãng	-10.0926
▁khấu	-10.0934
▁cám	-10.0943
▁che	-10.0951
▁thả	-10.0957
▁Thường	-10.0958
▁cỡ	-10.0969
▁mộng	-10.099
▁Tag	-10.1004
▁Sách	-10.1019
▁Hòa	-10.1033
▁hỏng	-10.1066
▁Night	-10.1072
▁khái	-10.1076
▁2009	-10.1096
tiếng	-10.111
▁Ngôi	-10.1112
▁Quả	-10.1113
▁đàm	-10.1121
▁hưu	-10.1131
▁Bí	-10.1144
▁buýt	-10.1156
▁tươi	-10.1173
Đừng	-10.1175
▁Tòa	-10.118
▁Truyền	-10.1188
▁Studio	-10.1192
▁sỹ	-10.1199
▁Di	-10.1207
▁quang	-10.1209
▁Bảy	-10.1219
>	-10.1236
▁are	-10.1244
▁đeo	-10.1267
▁Outlook	-10.127
▁Này	-10.1275
▁With	-10.1275
▁That	-10.1291
▁hư	-10.1294
▁vang	-10.1301
▁bụng	-10.1324
l	-10.1327
▁bia	-10.1332
▁rộn	-10.1339
▁Thống	-10.1342
▁How	-10.1346
▁u	-10.1347
▁PC	-10.1347
▁chuỗi	-10.1352
7	-10.1361
▁kịp	-10.1378
▁đếm	-10.1379
▁Quyền	-10.139
▁from	-10.1397
▁bề	-10.1419
▁Tốt	-10.1432
▁ám	-10.1433
▁blockchain	-10.1447
▁or	-10.1452
▁Viên	-10.1452
▁nè	-10.1466
▁URL	-10.1476
▁nộp	-10.1478
▁xạ	-10.1481
▁đằng	-10.1483
▁huyết	-10.1489
▁l	-10.1497
▁Qua	-10.1511
▁trễ	-10.1511
▁Girl	-10.1511
▁thưa	-10.1519
▁bội	-10.152
▁phú	-10.1533
▁lỗ	-10.1537
▁Ả	-10.1538
▁Năng	-10.1541
▁Buổi	-10.1543
▁virus	-10.1546
▁this	-10.1547
6	-10.1567
▁trích	-10.1582
▁Biển	-10.1586
▁đùa	-10.1594
▁tháp	-10.1617
▁2000	-10.1624
▁De	-10.1655
▁thác	-10.1666
▁Power	-10.1669
▁Vô	-10.1678
▁ga	-10.1682
▁thoảng	-10.1684
▁thăng	-10.1712
▁quỹ	-10.1718
▁chìa	-10.1719
▁Giêsu	-10.1736
▁thiệp	-10.1746
▁Bán	-10.1746
▁Bốn	-10.1755
Vậy	-10.177
▁mượn	-10.1772
▁Heart	-10.1781
▁ơ	-10.1792
▁HD	-10.1797
Nữ	-10.1812
▁robot	-10.1828
▁Sa	-10.1849
▁Disney	-10.185
▁Mark	-10.185
an	-10.1855
▁bê	-10.1856
▁Song	-10.1856
▁chôn	-10.1871
▁~	-10.1872
▁nêu	-10.1872
▁đền	-10.1882
▁Đơn	-10.1899
▁Vợ	-10.1902
▁chẩn	-10.1906
▁Dưới	-10.1909
▁;	-10.1918
▁Tớ	-10.1924
▁Khác	-10.193
▁Barcelona	-10.1931
▁lỡ	-10.1935
▁Le	-10.1936
L	-10.1947
▁trầm	-10.1952
Tại	-10.1967
▁Cửa	-10.2005
▁Sư	-10.201
▁Rock	-10.2028
▁Street	-10.2032
▁400	-10.2058
▁Los	-10.2084
▁tuệ	-10.2086
▁ghé	-10.2104
▁huyền	-10.2112
▁not	-10.2124
er	-10.2129
▁huynh	-10.2169
▁iOS	-10.2177
▁W	-10.2179
▁ngừa	-10.2181
▁sàn	-10.2191
▁Đan	-10.2215
▁nắng	-10.2216
▁Grand	-10.222
▁Ireland	-10.2223
Ngày	-10.2233
▁Christ	-10.2243
▁Phong	-10.2262
▁Bé	-10.2264
▁dũng	-10.2271
▁]	-10.2286
▁sụp	-10.2288
▁Thích	-10.231
▁xóm	-10.2312
▁Club	-10.234
▁Live	-10.2341
▁phàn	-10.2342
▁nhắm	-10.2342
▁Mạch	-10.2342
V	-10.2344
▁ưa	-10.2359
▁p	-10.2366
▁Baby	-10.2369
▁xế	-10.2371
▁Who	-10.2373
▁Days	-10.2381
▁Tàu	-10.2381
▁34	-10.2404
▁lan	-10.2423
▁ngơi	-10.2433
▁Mất	-10.2445
▁kèm	-10.2445
▁đắt	-10.2457
▁vitamin	-10.2458
▁ISO	-10.2472
▁Xuất	-10.2487
▁phiêu	-10.2494
▁Tuổi	-10.251
liên	-10.252
in	-10.2543
▁chép	-10.2555
▁đ	-10.2556
▁khiếp	-10.2561
▁Ước	-10.2566
▁Jackson	-10.2567
▁Mai	-10.257
▁Đề	-10.2572
▁mồ	-10.2576
▁Hóa	-10.2583
▁chở	-10.2583
▁online	-10.2595
▁bão	-10.2599
▁Get	-10.2609
▁ôm	-10.2611
▁Thẻ	-10.2614
▁Chuyển	-10.2616
re	-10.2622
▁hi	-10.2632
▁khoảnh	-10.2633
▁Đa	-10.2639
th	-10.2641
▁vắng	-10.2654
R	-10.2656
▁150	-10.2656
▁giam	-10.2659
▁chả	-10.266
▁tui	-10.2664
▁Gặp	-10.267
*	-10.2672
▁dược	-10.2673
▁triết	-10.2692
▁Đăng	-10.2709
▁bắc	-10.271
▁all	-10.2716
▁Truyện	-10.2717
▁(2)	-10.2722
▁Steve	-10.2729
▁Bóng	-10.2742
▁Suites	-10.275
▁Vâng	-10.275
▁dư	-10.2761
▁treo	-10.2761
▁West	-10.2767
▁Top	-10.28
▁chục	-10.281
Ông	-10.2815
▁Tham	-10.2824
▁túy	-10.2829
▁dạo	-10.2838
▁ép	-10.285
▁dinh	-10.2864
▁pin	-10.2864
▁đãi	-10.2869
▁góc	-10.2875
▁Star	-10.2881
▁cục	-10.2888
▁dịp	-10.2893
▁gần	-10.2911
▁cương	-10.2918
▁lãm	-10.2924
▁s	-10.2938
▁YouTube	-10.2942
▁vay	-10.2945
▁1000	-10.2957
▁Charles	-10.2959
▁thép	-10.2963
▁Đâu	-10.2967
▁ngón	-10.297
▁Rập	-10.2982
▁khát	-10.2983
▁Đời	-10.2987
▁Hát	-10.2991
▁<	-10.2996
▁Free	-10.2997
▁El	-10.302
▁Back	-10.3022
▁39	-10.3023
▁ngang	-10.3028
▁Berlin	-10.3029
▁Tỷ	-10.3032
▁Cung	-10.3037
▁khô	-10.3039
▁thợ	-10.3041
▁Phúc	-10.3048
▁dày	-10.306
▁Linux	-10.3066
▁Mary	-10.3073
▁have	-10.309
▁ngắm	-10.3093
Ngươi	-10.3098
▁tụ	-10.3103
▁Nhờ	-10.3116
▁trọn	-10.3138
▁Vật	-10.3148
▁(1	-10.3153
▁Thu	-10.316
▁that	-10.3182
▁Out	-10.3185
▁dáng	-10.321
▁Bill	-10.3219
▁Thomas	-10.3238
▁gián	-10.324
hô	-10.3249
▁chai	-10.3249
▁mỹ	-10.3275
▁Thôi	-10.3297
▁Dùng	-10.3299
▁khiêu	-10.3305
▁Cây	-10.3307
▁thỏ	-10.3314
▁William	-10.3318
▁one	-10.3338
▁Hiệu	-10.3339
▁Are	-10.334
Xin	-10.334
▁khôi	-10.3344
▁38	-10.3359
▁hỗn	-10.3359
▁Cố	-10.336
▁dọn	-10.3363
▁Santa	-10.3378
và	-10.3378
▁buôn	-10.3381
▁Thạc	-10.3381
▁táo	-10.3384
Đó	-10.3387
khoảng	-10.3397
▁Angeles	-10.3401
▁post	-10.3405
▁Never	-10.3409
▁42	-10.3409
▁Lee	-10.3424
▁Green	-10.3425
▁Tuyết	-10.3438
▁Inc	-10.3444
▁Post	-10.3445
▁mỏ	-10.3445
▁Mẫu	-10.3445
▁cóc	-10.3446
▁White	-10.3471
!!!	-10.3494
▁giãn	-10.3497
Thế	-10.3499
▁Vân	-10.3499
▁Bức	-10.3501
▁mau	-10.3515
▁taxi	-10.3515
▁đồn	-10.3529
▁Suite	-10.3531
▁khoẻ	-10.3536
▁If	-10.3558
▁lũ	-10.3559
la	-10.3571
▁Dữ	-10.3576
▁mạo	-10.3584
▁Previous	-10.3586
▁2020	-10.3594
▁Bob	-10.3597
▁Ánh	-10.3605
▁Lâu	-10.3623
▁Kong	-10.3623
▁Sam	-10.3626
▁CHÚA	-10.3628
▁khoán	-10.3632
▁Đáng	-10.3646
▁Texas	-10.3647
▁Mạng	-10.365
▁fan	-10.3652
▁ngực	-10.3653
X	-10.3669
▁mì	-10.367
Ai	-10.3681
▁Cháu	-10.3686
Vì	-10.3692
▁rắc	-10.3694
▁Mức	-10.3703
ữa	-10.371
hoặc	-10.3726
▁Môi	-10.3727
▁Way	-10.3731
▁Chuyên	-10.3746
▁Hong	-10.3753
▁Đá	-10.3755
Sự	-10.3762
▁trừng	-10.3782
▁Music	-10.3795
▁Thức	-10.3806
▁Pakistan	-10.3811
▁Luôn	-10.3824
▁1)	-10.3828
▁Trận	-10.3832
▁đớn	-10.3832
▁tràn	-10.3848
▁Chicago	-10.385
▁Thuốc	-10.3851
▁link	-10.3864
▁Nguyễn	-10.3866
▁lưỡi	-10.3875
▁Kích	-10.3877
Cậu	-10.3895
▁thám	-10.3896
8	-10.3905
▁diệu	-10.3909
▁Phản	-10.3922
▁View	-10.3922
▁g	-10.3928
▁kìa	-10.3935
▁điệu	-10.3938
▁mạn	-10.3951
▁lọc	-10.3973
▁trần	-10.3974
▁37	-10.3979
ll	-10.3989
▁Johnson	-10.4017
▁Ki	-10.4021
▁Real	-10.4025
▁API	-10.4025
▁Java	-10.4025
▁Thiếu	-10.4031
▁rồng	-10.4038
▁Now	-10.4052
▁rỗi	-10.4059
▁Afghanistan	-10.4067
▁Intel	-10.4091
▁ID	-10.4095
▁hoại	-10.4109
▁vạn	-10.411
▁4:	-10.4112
▁Dead	-10.412
▁IP	-10.4123
▁lợn	-10.4132
▁Beach	-10.4138
▁tung	-10.4141
ly	-10.4146
▁Hỡi	-10.4155
▁Old	-10.4158
10	-10.4159
▁Zealand	-10.4159
9	-10.4164
▁chớ	-10.4165
▁2)	-10.4167
▁Radio	-10.4176
▁song	-10.4176
H	-10.4184
▁Max	-10.4189
▁CEO	-10.4191
▁Cuốn	-10.4215
▁USB	-10.4216
▁nhãn	-10.4218
▁American	-10.4219
▁Cổ	-10.4226
▁Putin	-10.4248
su	-10.4251
▁mảnh	-10.4262
▁tệp	-10.4264
Điều	-10.4271
▁Hoàn	-10.4275
▁Chân	-10.4289
▁bông	-10.4291
▁Instagram	-10.4291
▁ổ	-10.4301
▁chu	-10.4303
▁Bay	-10.4306
▁phái	-10.4325
▁Mr	-10.4326
▁When	-10.4329
▁TH	-10.436
▁Road	-10.4365
▁Chiều	-10.4368
▁thịnh	-10.4375
▁Khởi	-10.4377
▁chuông	-10.4379
▁School	-10.4385
▁SharePoint	-10.4387
▁dâu	-10.4393
▁dắt	-10.4393
▁Mấy	-10.4409
▁Western	-10.4409
▁Rome	-10.4419
▁Thử	-10.4419
▁Martin	-10.4425
▁Cám	-10.4428
▁bẩn	-10.4431
▁Version	-10.4433
▁ống	-10.4439
▁Cuba	-10.4445
▁phu	-10.4448
▁Alex	-10.4451
▁h	-10.4472
▁Cụ	-10.4479
▁cai	-10.4495
▁pha	-10.4512
▁Richard	-10.4522
▁Plus	-10.4524
▁Let	-10.4527
▁tiêm	-10.4527
▁dao	-10.4527
▁trào	-10.4536
cười	-10.4539
ngày	-10.4547
▁ngẫu	-10.4573
▁Quý	-10.4575
▁Tội	-10.4578
▁75	-10.458
▁Sở	-10.4582
▁Times	-10.4586
▁41	-10.4589
▁iPad	-10.4592
▁camera	-10.4595
▁Francisco	-10.4602
▁Sun	-10.4605
▁khung	-10.4611
▁Group	-10.4613
▁Tựa	-10.4613
▁Lập	-10.4614
▁tủ	-10.4614
▁cỏ	-10.4623
▁nhạy	-10.4625
▁nguyền	-10.4656
▁Hiến	-10.4657
▁Joe	-10.466
▁gã	-10.4661
▁Siêu	-10.4662
▁hoan	-10.4665
▁Mèo	-10.4667
▁đuối	-10.4671
▁Cài	-10.4677
▁Giả	-10.468
▁Excel	-10.4688
▁Dòng	-10.4691
▁gỗ	-10.4701
▁Taylor	-10.4707
▁bi	-10.4708
▁CD	-10.471
▁Lớp	-10.4713
▁5:	-10.4719
▁chợ	-10.4729
▁44	-10.4731
▁leo	-10.4732
▁will	-10.4734
▁Henry	-10.4743
▁Ký	-10.4749
▁50%	-10.4749
▁cát	-10.4759
Mỹ	-10.4768
Họ	-10.4768
▁Biểu	-10.4781
▁Lợi	-10.4781
▁tang	-10.48
▁báu	-10.4802
▁Nhớ	-10.4814
▁More	-10.4819
▁120	-10.482
▁Kiến	-10.4821
▁Đài	-10.4836
▁dạ	-10.4864
▁nọ	-10.4882
▁vẹn	-10.4885
▁hoãn	-10.4886
▁10%	-10.489
▁love	-10.4898
▁Thi	-10.49
▁Bangkok	-10.4902
▁Express	-10.4912
▁%	-10.4913
▁Chuẩn	-10.4913
▁Down	-10.4923
▁cược	-10.4925
▁đam	-10.4925
▁clips	-10.4927
▁lạm	-10.493
Tiếng	-10.4964
▁Miễn	-10.4972
▁lâm	-10.498
▁90%	-10.4981
▁Adam	-10.4984
▁cừu	-10.4988
▁Chris	-10.4996
mm	-10.5003
▁Tăng	-10.5015
▁CLB	-10.5028
▁Hạ	-10.5039
▁Gửi	-10.5049
▁Chó	-10.5055
▁time	-10.5061
▁Nào	-10.5064
▁Bọn	-10.5076
▁Chàng	-10.5078
▁Thân	-10.508
▁trạm	-10.5082
▁SCP	-10.5083
▁From	-10.5086
▁Series	-10.5087
▁bớt	-10.5098
▁viêm	-10.5098
▁chẽ	-10.5105
▁2006	-10.5115
Ảnh	-10.5115
▁Gì	-10.5119
▁gánh	-10.5122
▁Not	-10.5142
▁khía	-10.5144
▁voi	-10.5145
Và	-10.5158
▁mét	-10.5171
▁Tinh	-10.5187
▁chìm	-10.5194
▁Airport	-10.5202
▁hôi	-10.5218
▁gấu	-10.5235
ví	-10.5239
▁Doanh	-10.5246
▁Samsung	-10.5251
▁tí	-10.5253
▁Cup	-10.5267
▁Skype	-10.5268
▁Tim	-10.5289
es	-10.5292
▁1.1	-10.5293
▁pháo	-10.5293
▁gọn	-10.5297
▁Lady	-10.5303
▁College	-10.5314
▁ng	-10.5319
▁gối	-10.533
▁khán	-10.535
▁bar	-10.5356
▁Xác	-10.5356
▁Cứu	-10.5376
▁High	-10.5376
Nhà	-10.5383
▁chấn	-10.5396
▁khen	-10.5397
▁Tay	-10.5404
▁Tạm	-10.5404
▁hà	-10.5404
▁muối	-10.5429
▁Z	-10.5434
▁ái	-10.5434
▁Phật	-10.5438
▁kí	-10.5443
▁64	-10.5445
▁bồi	-10.5446
▁hầm	-10.545
▁đập	-10.5461
▁Nhãn	-10.5464
???	-10.5472
▁Yên	-10.5474
▁cốc	-10.5474
▁Edition	-10.5477
▁55	-10.5483
▁nhựa	-10.5485
▁man	-10.5485
▁r	-10.5485
▁Jesus	-10.5498
▁cột	-10.5511
▁Nghị	-10.5519
▁Games	-10.5531
▁United	-10.5537
▁Quần	-10.5563
▁Tao	-10.5563
▁Hôn	-10.5564
Thật	-10.5574
▁Áp	-10.5585
▁tước	-10.5586
▁ghen	-10.5586
▁Xây	-10.5607
▁Trọng	-10.5612
▁đàng	-10.5616
▁Just	-10.5616
▁kỉ	-10.5618
▁Media	-10.5626
▁Đảo	-10.5632
▁Last	-10.5642
▁gan	-10.5657
▁long	-10.5658
▁Hiểu	-10.5682
▁Mắt	-10.5682
▁Ben	-10.5684
▁America	-10.5685
▁First	-10.5686
▁xoay	-10.5695
▁gen	-10.5708
▁lắp	-10.5711
▁kín	-10.5739
▁hoài	-10.5755
▁Khả	-10.5767
▁Truy	-10.5767
▁Phó	-10.578
▁Lựa	-10.5783
▁Jordan	-10.5784
▁ồn	-10.5787
▁Hot	-10.5791
▁trục	-10.5793
▁out	-10.58
▁cốt	-10.5805
▁Vùng	-10.5811
▁Saudi	-10.5813
▁65	-10.5817
▁nạ	-10.585
▁2005	-10.585
▁Ôi	-10.5851
▁Phố	-10.5854
Làm	-10.5864
▁THE	-10.5869
▁Happy	-10.587
▁hét	-10.5873
▁Royal	-10.5874
▁Play	-10.5893
▁mưu	-10.5898
▁cảng	-10.5903
▁Italy	-10.5924
▁20%	-10.5928
▁giáng	-10.5934
▁Smith	-10.5936
▁Lỗi	-10.5954
▁Giảm	-10.5957
▁Đẹp	-10.5961
▁new	-10.5968
-1	-10.5979
▁Dễ	-10.5981
Chỉ	-10.5984
▁móc	-10.5984
▁Italia	-10.5985
▁43	-10.5988
▁Ford	-10.5999
▁Phía	-10.6003
▁nhục	-10.6011
▁Motel	-10.6011
▁đồi	-10.6012
▁Lãnh	-10.6024
▁thuần	-10.6029
▁Moscow	-10.603
▁80%	-10.6034
▁cưng	-10.6036
on	-10.6038
Công	-10.604
▁Tới	-10.6044
▁sướng	-10.6046
▁Young	-10.6046
=	-10.6059
▁Lòng	-10.6062
▁đẻ	-10.6063
▁Service	-10.6067
▁đắn	-10.607
▁National	-10.6078
nh	-10.6082
ve	-10.6085
▁cắn	-10.6089
Hôm	-10.609
▁khiếu	-10.609
us	-10.6092
▁Mối	-10.6097
▁Hill	-10.6099
▁Tranh	-10.61
▁Ưu	-10.61
▁Great	-10.6102
▁CAS	-10.6109
▁tân	-10.6109
▁Bàn	-10.6121
▁Nhập	-10.6129
▁Trăng	-10.6137
▁Tuyệt	-10.6147
▁lùng	-10.616
▁bẫy	-10.616
▁Chờ	-10.6166
▁Room	-10.6173
▁khuẩn	-10.6177
▁đợt	-10.6177
▁Đen	-10.6182
▁HIV	-10.6194
▁lang	-10.6208
▁47	-10.6216
▁Myanmar	-10.6222
▁gợi	-10.6231
▁Exchange	-10.6246
▁III	-10.6262
▁Chạy	-10.6263
▁Quyết	-10.6273
▁Open	-10.6278
▁Kiểu	-10.6278
▁Project	-10.6281
▁ủy	-10.6284
▁del	-10.629
▁Holiday	-10.6304
▁Da	-10.6315
▁vây	-10.6319
▁49	-10.632
tôi	-10.6322
trong	-10.6332
▁mg	-10.6349
▁dại	-10.6349
▁HP	-10.6369
▁tựa	-10.6372
to	-10.6377
▁Món	-10.638
▁Anna	-10.6385
▁kĩ	-10.6392
▁go	-10.6399
▁News	-10.6402
▁46	-10.6403
▁đắc	-10.6411
tạm	-10.6413
▁Mike	-10.6421
▁Hi	-10.6422
▁vâng	-10.6432
▁US	-10.6434
▁Nhiệm	-10.6435
▁thèm	-10.6437
▁Venezuela	-10.6438
▁Alice	-10.644
▁uy	-10.6441
▁code	-10.6448
▁bỗng	-10.6455
▁Nhanh	-10.646
▁At	-10.6467
▁51	-10.6479
▁Lodge	-10.6492
▁Art	-10.6508
▁Giấc	-10.6518
▁ương	-10.6529
▁Hitler	-10.653
▁dâng	-10.653
▁Saint	-10.6535
▁more	-10.6557
▁Moon	-10.6557
▁sói	-10.6565
▁Tags	-10.657
—	-10.6573
▁búp	-10.6584
▁Tôn	-10.6591
▁cáp	-10.6592
▁đoạt	-10.6593
▁đậu	-10.6601
▁Chuông	-10.6611
▁we	-10.6639
▁protein	-10.6639
▁dỗ	-10.6645
▁kiếp	-10.6648
▁Tám	-10.6651
▁1.000	-10.6652
▁Queen	-10.6656
em	-10.6658
▁Lâm	-10.6662
▁rào	-10.6676
▁Sony	-10.6676
▁bùng	-10.6677
▁nại	-10.6678
▁À	-10.6684
▁thầm	-10.6685
▁DVD	-10.669
▁Place	-10.669
▁Bar	-10.6691
▁sốc	-10.6698
▁Only	-10.6704
▁War	-10.6711
▁am	-10.6716
▁^^	-10.6722
Nhạc	-10.6728
▁dặm	-10.6731
▁Vài	-10.6738
▁vân	-10.6745
▁mi	-10.6752
▁tiệm	-10.6769
▁Lực	-10.6771
▁North	-10.6793
▁Trần	-10.68
▁khốn	-10.6824
▁Thuật	-10.6825
▁250	-10.6827
▁Gọi	-10.6832
▁Thấy	-10.684
▁Las	-10.6844
▁God	-10.6844
▁nét	-10.6854
▁(2	-10.6854
▁mũ	-10.6861
▁Chồng	-10.6869
▁thuẫn	-10.6872
▁visa	-10.6873
▁Rõ	-10.6882
▁nghịch	-10.6884
▁cơm	-10.6884
▁Hiển	-10.6891
▁nghiện	-10.6893
▁bắp	-10.6901
na	-10.6907
▁Kỷ	-10.6916
từ	-10.6916
▁dính	-10.6921
▁Giấy	-10.6935
▁Mobile	-10.6944
▁South	-10.6949
▁rốt	-10.6949
▁o	-10.6957
▁nồng	-10.6958
▁Security	-10.6963
▁Đổi	-10.6963
▁Quay	-10.6966
▁Palestine	-10.697
▁Blockchain	-10.6971
Từ	-10.6974
▁Phục	-10.6977
▁bụi	-10.6978
▁Jones	-10.6982
▁Uống	-10.6992
▁Know	-10.6996
▁ngợi	-10.7025
▁canh	-10.7037
▁Biệt	-10.7038
▁Brown	-10.7046
▁nở	-10.7054
man	-10.7059
▁thỉnh	-10.7065
▁Giữa	-10.7071
▁ghép	-10.7074
▁Sát	-10.7076
▁English	-10.7083
▁Cấu	-10.7086
▁600	-10.7091
▁cụm	-10.7094
▁Tour	-10.7103
▁Thủy	-10.7109
▁as	-10.711
▁Hostel	-10.7113
▁chinh	-10.7116
▁Tony	-10.7122
▁ngập	-10.7131
▁800	-10.7133
▁Island	-10.7139
▁Giúp	-10.7146
▁bá	-10.7157
▁Daniel	-10.7175
▁Gái	-10.7182
▁System	-10.7196
▁Boy	-10.7198
▁bấm	-10.721
▁Cựu	-10.7212
▁NASA	-10.7214
▁mò	-10.7222
▁Story	-10.723
▁Ngược	-10.723
▁ok	-10.7238
▁lây	-10.7239
▁Trưởng	-10.724
▁Lên	-10.7243
▁Rượu	-10.7265
▁Cloud	-10.7274
▁Na	-10.7287
▁nhánh	-10.7308
0	-10.7311
▁Point	-10.7314
▁Mong	-10.7317
▁Bỏ	-10.7325
▁tựu	-10.7326
▁Áo	-10.7328
▁Đỏ	-10.7351
▁Quỹ	-10.7351
5-03	-10.7355
▁phấn	-10.7358
như	-10.7362
▁2003	-10.7365
▁Đô	-10.7375
▁rạp	-10.7377
▁sốt	-10.7377
▁Lê	-10.7383
▁Ukraina	-10.7398
▁Lớn	-10.7409
▁Garden	-10.741
▁Sứ	-10.7414
▁dò	-10.7422
▁Mơ	-10.7424
▁rỗng	-10.7428
▁khiết	-10.7429
▁Ô	-10.7433
▁xăng	-10.7438
▁Boston	-10.7439
▁VN	-10.7442
$	-10.7449
▁Giữ	-10.7451
▁múa	-10.7458
▁IS	-10.7464
▁Vegas	-10.7468
▁top	-10.749
▁40%	-10.7498
các	-10.75
▁Bad	-10.7506
▁cắm	-10.7508
▁Khóa	-10.7515
con	-10.7521
▁Residence	-10.7561
nếu	-10.7561
▁Network	-10.7563
▁hiếp	-10.7569
▁Mini	-10.7572
▁Light	-10.758
▁Mày	-10.7585
W	-10.7587
▁Cisco	-10.759
▁lộn	-10.7593
▁cookie	-10.7602
▁Bỉ	-10.7613
▁Tướng	-10.7633
▁Digital	-10.7636
▁Have	-10.7641
▁Cấp	-10.7644
▁Luân	-10.7663
▁Girls	-10.7673
Sao	-10.7679
▁Đau	-10.7686
▁Kông	-10.7691
▁30%	-10.77
▁chăn	-10.7701
▁tỏa	-10.771
▁2015,	-10.7721
▁Tạp	-10.7735
Y	-10.7748
▁tóm	-10.7774
▁bút	-10.7776
▁Apartments	-10.7777
Cái	-10.7779
▁Mang	-10.7781
▁thắc	-10.7784
▁Got	-10.779
▁Euro	-10.7792
▁Vừa	-10.7793
▁lông	-10.7797
▁66	-10.7799
▁Wi	-10.7801
▁cớ	-10.782
▁Vòng	-10.782
▁bột	-10.7824
▁Vĩnh	-10.783
▁nhi	-10.7855
▁miếng	-10.7858
▁Explorer	-10.7859
▁Come	-10.7861
▁Watch	-10.787
▁mọc	-10.7878
▁đụng	-10.7878
▁Elizabeth	-10.788
~	-10.7883
▁Access	-10.7891
▁Nền	-10.7903
▁Thất	-10.7905
ma	-10.7917
▁cú	-10.792
▁nát	-10.792
▁dì	-10.7928
▁euro	-10.7929
▁SEO	-10.7933
▁Chế	-10.7934
▁Dream	-10.7943
▁tạ	-10.795
NH	-10.7953
▁thôn	-10.7954
▁lô	-10.7958
▁làn	-10.7959
▁khói	-10.7961
▁Đứa	-10.7961
▁day	-10.7968
▁thấu	-10.7973
▁good	-10.7979
▁Dance	-10.7982
▁Mật	-10.7987
▁cởi	-10.7995
▁ẩm	-10.7997
▁AI	-10.7999
▁trúng	-10.8007
▁File	-10.8013
▁(3)	-10.8021
▁Roma	-10.8025
▁quận	-10.8027
▁Show	-10.8028
▁Chapter	-10.8029
Cuộc	-10.8032
▁Adobe	-10.8038
▁Nỗi	-10.8043
▁lỏng	-10.8047
những	-10.8055
▁Florida	-10.8059
▁1.2	-10.8066
▁Màn	-10.8069
▁Nick	-10.8081
▁Cà	-10.8084
▁Đốc	-10.809
Nó	-10.8091
▁East	-10.8093
▁Store	-10.8105
▁He	-10.811
▁tháo	-10.8111
▁99	-10.8113
▁Rose	-10.8119
▁Campuchia	-10.8122
▁rưỡi	-10.8132
▁Dubai	-10.8133
▁Nokia	-10.8134
▁Johnny	-10.8137
▁Vàng	-10.8138
▁Niềm	-10.814
▁Huyền	-10.815
▁Biến	-10.816
▁lui	-10.8168
▁á	-10.8178
ch	-10.8182
▁01	-10.8188
al	-10.8189
▁Hollywood	-10.8198
▁mập	-10.8207
▁ngưng	-10.8209
▁Dark	-10.8215
sự	-10.8217
văn	-10.8228
▁Ấy	-10.8233
▁download	-10.8234
▁There	-10.8242
..."	-10.8254
▁Tốc	-10.8257
▁2004	-10.8263
▁nhở	-10.8269
▁Fire	-10.8271
▁Kitô	-10.8275
▁khỉ	-10.8284
▁trá	-10.829
▁thiêng	-10.8294
▁ruột	-10.8295
▁Độc	-10.8299
▁kiêu	-10.8317
▁Tức	-10.8321
▁radio	-10.8322
▁tour	-10.8327
▁Chức	-10.833
▁Duy	-10.8333
▁App	-10.8335
▁ngào	-10.8339
▁thùng	-10.8341
▁nho	-10.8342
▁OS	-10.8345
▁bit	-10.8348
▁mực	-10.835
▁WordPress	-10.835
Lời	-10.8359
▁buông	-10.8362
▁Vận	-10.8367
▁rũ	-10.8371
▁lõi	-10.8372
▁Lượng	-10.8373
▁Lạc	-10.8376
▁Make	-10.8385
▁tụi	-10.8387
▁hang	-10.8397
▁Chữ	-10.8397
▁Frank	-10.8398
▁2016,	-10.84
▁rẽ	-10.8405
▁oxy	-10.8407
▁hoà	-10.8409
▁//	-10.8411
▁Jim	-10.8413
▁52	-10.8417
▁Kyoto	-10.8418
▁Victoria	-10.8428
▁Christmas	-10.8428
▁series	-10.8434
▁muôn	-10.844
▁Master	-10.8444
▁Tầm	-10.8445
▁hẹp	-10.8449
▁Wikipedia	-10.845
▁Jane	-10.8455
▁Đưa	-10.847
▁quét	-10.8472
▁vs	-10.8476
▁life	-10.8484
▁dãy	-10.8485
▁Đáp	-10.8486
▁Khám	-10.8488
▁khuyết	-10.8493
▁Flash	-10.8495
▁Hương	-10.8496
▁thạch	-10.8505
▁đuôi	-10.8505
▁IBM	-10.8505
▁kg	-10.8514
▁ủi	-10.8518
▁Call	-10.8526
▁Đương	-10.8528
▁Tùy	-10.8528
▁phước	-10.8538
▁lường	-10.8549
Xem	-10.855
▁sạc	-10.8559
▁Chrome	-10.856
▁xách	-10.8565
▁Say	-10.8566
Fi	-10.857
▁Nửa	-10.8575
▁ha	-10.8579
▁trộn	-10.8583
▁Arthur	-10.859
▁giáp	-10.8593
▁PHP	-10.8597
▁Global	-10.8607
▁ghê	-10.8607
▁Thắng	-10.8631
▁mâu	-10.864
▁PDF	-10.8642
▁cửu	-10.8645
▁lát	-10.8651
▁Hỏa	-10.8666
▁nhịp	-10.8675
▁ngột	-10.8675
▁váy	-10.8685
▁Jobs	-10.8687
▁Opera	-10.8687
▁Standard	-10.8687
▁nộ	-10.8693
▁bó	-10.87
▁Giai	-10.8705
Sau	-10.871
▁Nụ	-10.8716
▁Clinton	-10.8719
▁thơm	-10.8729
▁Again	-10.8731
▁tần	-10.8741
▁Data	-10.8746
▁cưỡng	-10.8753
▁Tiết	-10.8757
▁Nhỏ	-10.8766
▁vã	-10.8773
▁Town	-10.878
▁Key	-10.8793
▁10.000	-10.8798
▁Dường	-10.8804
▁2013,	-10.8804
▁xá	-10.8805
▁non	-10.8806
▁xưng	-10.8822
ta	-10.8823
▁Hằng	-10.8823
của	-10.8824
▁Sky	-10.8825
z	-10.8829
▁nề	-10.883
▁Ko	-10.8832
▁Van	-10.8835
▁Co	-10.8841
▁rau	-10.8843
▁tr	-10.886
▁72	-10.8871
▁bus	-10.8873
Ở	-10.8879
▁Olympic	-10.8883
▁Phạm	-10.8883
▁She	-10.8891
cho	-10.8893
▁Take	-10.8894
▁56	-10.8898
▁Word	-10.8898
▁khớp	-10.8903
Mọi	-10.8906
▁Gian	-10.8906
▁Earth	-10.8906
▁óc	-10.8907
▁Us	-10.8914
▁[-]	-10.8914
▁f	-10.8914
▁trương	-10.8925
▁dẹp	-10.8925
Mẹ	-10.8928
▁al	-10.8938
▁Nông	-10.8941
▁kẹt	-10.8949
▁Hilton	-10.895
▁Dr	-10.8963
▁cõi	-10.8975
▁=>	-10.8977
▁trượt	-10.8985
▁nhàng	-10.8986
▁Triển	-10.8987
▁ngộ	-10.8993
▁lôi	-10.8999
▁vượng	-10.9008
▁About	-10.9011
▁Ngủ	-10.9014
▁[+]	-10.9019
▁Here	-10.9019
▁Tuyên	-10.9028
▁soạn	-10.903
▁70%	-10.904
▁nghênh	-10.9043
▁Oh	-10.9045
▁nhóc	-10.9055
▁xót	-10.9055
▁BBC	-10.9057
▁mm	-10.9061
▁Dạ	-10.9063
▁End	-10.9065
▁Phí	-10.9067
